// Оригинальное название: ПС 35 кВ Есино
export const electricПс_35_ЕсиноData = [
  {
    "year": "2026",
    "value": -1.65535
  },
  {
    "year": "2027",
    "value": -6.29252
  },
  {
    "year": "2028",
    "value": -21.40252
  },
  {
    "year": "2029",
    "value": -23.59752
  },
  {
    "year": "2030",
    "value": -40.53585
  },
  {
    "year": "2031",
    "value": -52.64902
  },
  {
    "year": "2032",
    "value": -52.64902
  },
  {
    "year": "2033",
    "value": -52.64902
  },
  {
    "year": "2034",
    "value": -52.64902
  },
  {
    "year": "2035",
    "value": -67.13497
  }
];
