// Оригинальное название: ПС 220 кВ Сигма
export const electricПс_220_кв_сигмаData = [
  {
    "year": "2026",
    "value": 146.45024
  },
  {
    "year": "2027",
    "value": 137.89574
  },
  {
    "year": "2028",
    "value": 130.47724
  },
  {
    "year": "2029",
    "value": 128.87624
  },
  {
    "year": "2030",
    "value": 126.33124
  },
  {
    "year": "2031",
    "value": 126.33124
  },
  {
    "year": "2032",
    "value": 126.33124
  },
  {
    "year": "2033",
    "value": 126.33124
  },
  {
    "year": "2034",
    "value": 126.33124
  },
  {
    "year": "2035",
    "value": 120.72124
  }
];
