// Оригинальное название: ПС 220 кВ Пенягино
export const electricПс_220_кв_пенягиноData = [
  {
    "year": "2026",
    "value": 61.81476
  },
  {
    "year": "2027",
    "value": 59.22773
  },
  {
    "year": "2028",
    "value": 55.29328
  },
  {
    "year": "2029",
    "value": 47.61454
  },
  {
    "year": "2030",
    "value": 45.95612
  },
  {
    "year": "2031",
    "value": 45.20815
  },
  {
    "year": "2032",
    "value": 44.60203
  },
  {
    "year": "2033",
    "value": 44.41238
  },
  {
    "year": "2034",
    "value": 44.03925
  },
  {
    "year": "2035",
    "value": 37.69551
  }
];
