// Оригинальное название: ПС 220 кВ Молжаниновка
export const electricПс_220_кв_молжаниновкаData = [
  {
    "year": "2026",
    "value": 153.40852
  },
  {
    "year": "2027",
    "value": 149.00054
  },
  {
    "year": "2028",
    "value": 147.10795
  },
  {
    "year": "2029",
    "value": 145.71632
  },
  {
    "year": "2030",
    "value": 142.45932
  },
  {
    "year": "2031",
    "value": 142.41638
  },
  {
    "year": "2032",
    "value": 142.40456
  },
  {
    "year": "2033",
    "value": 142.40456
  },
  {
    "year": "2034",
    "value": 142.19274
  },
  {
    "year": "2035",
    "value": 102.86383
  }
];
