// Оригинальное название: ПС 110 кВ Ломоносово
export const electricПс_110_кв_ломоносовоData = [
  {
    "year": "2026",
    "value": 50.77425
  },
  {
    "year": "2027",
    "value": 46.48675
  },
  {
    "year": "2028",
    "value": 38.89327
  },
  {
    "year": "2029",
    "value": 32.12291
  },
  {
    "year": "2030",
    "value": 27.44616
  },
  {
    "year": "2031",
    "value": 25.83699
  },
  {
    "year": "2032",
    "value": 24.56747
  },
  {
    "year": "2033",
    "value": 23.85873
  },
  {
    "year": "2034",
    "value": 23.61722
  },
  {
    "year": "2035",
    "value": 11.73504
  }
];
