// Оригинальное название: ПС 110 кВ Коптево
export const electricПс_110_кв_коптевоData = [
  {
    "year": "2026",
    "value": 31.37186
  },
  {
    "year": "2027",
    "value": 25.04122
  },
  {
    "year": "2028",
    "value": 15.73779
  },
  {
    "year": "2029",
    "value": 9.40485
  },
  {
    "year": "2030",
    "value": 4.89905
  },
  {
    "year": "2031",
    "value": 3.04007
  },
  {
    "year": "2032",
    "value": 0.93524
  },
  {
    "year": "2033",
    "value": 0.28824
  },
  {
    "year": "2034",
    "value": -0.5729
  },
  {
    "year": "2035",
    "value": -10.86148
  }
];
