// Оригинальное название: ПС 220 кВ Хованская
export const electricПс_220_кв_хованскаяData = [
  {
    "year": "2026",
    "value": 199.27324
  },
  {
    "year": "2027",
    "value": 185.92848
  },
  {
    "year": "2028",
    "value": 179.49431
  },
  {
    "year": "2029",
    "value": 176.35356
  },
  {
    "year": "2030",
    "value": 152.45523
  },
  {
    "year": "2031",
    "value": 150.93098
  },
  {
    "year": "2032",
    "value": 150.64769
  },
  {
    "year": "2033",
    "value": 150.09936
  },
  {
    "year": "2034",
    "value": 150.09936
  },
  {
    "year": "2035",
    "value": 89.27142
  }
];
