// Оригинальное название: ПС 110 кВ Сити
export const electricПс_110_СитиData = [
  {
    "year": "2026",
    "value": -1.06192
  },
  {
    "year": "2027",
    "value": -11.03768
  },
  {
    "year": "2028",
    "value": -27.09638
  },
  {
    "year": "2029",
    "value": -41.12166
  },
  {
    "year": "2030",
    "value": -49.65142
  },
  {
    "year": "2031",
    "value": -52.54681
  },
  {
    "year": "2032",
    "value": -56.31843
  },
  {
    "year": "2033",
    "value": -57.38585
  },
  {
    "year": "2034",
    "value": -57.89764
  },
  {
    "year": "2035",
    "value": -80.63876
  }
];
