// Оригинальное название: ПС 500 кВ Очаково
export const electricПс_500_кв_очаковоData = [
  {
    "year": "2026",
    "value": 183.70077
  },
  {
    "year": "2027",
    "value": 183.70077
  },
  {
    "year": "2028",
    "value": 183.70077
  },
  {
    "year": "2029",
    "value": 183.70077
  },
  {
    "year": "2030",
    "value": 183.70077
  },
  {
    "year": "2031",
    "value": 183.70077
  },
  {
    "year": "2032",
    "value": 183.70077
  },
  {
    "year": "2033",
    "value": 183.70077
  },
  {
    "year": "2034",
    "value": 183.70077
  },
  {
    "year": "2035",
    "value": 183.70077
  }
];
