// Оригинальное название: ПС 220 кВ Лесная
export const electricПс_220_ЛеснаяData = [
  {
    "year": "2026",
    "value": -2.96539
  },
  {
    "year": "2027",
    "value": -5.08577
  },
  {
    "year": "2028",
    "value": -7.22622
  },
  {
    "year": "2029",
    "value": -11.43211
  },
  {
    "year": "2030",
    "value": -30.31778
  },
  {
    "year": "2031",
    "value": -30.57528
  },
  {
    "year": "2032",
    "value": -30.69862
  },
  {
    "year": "2033",
    "value": -31.24695
  },
  {
    "year": "2034",
    "value": -31.24695
  },
  {
    "year": "2035",
    "value": -60.45062
  }
];
