// Оригинальное название: ПС 110 кВ Рублево
export const electricПс_110_кв_рублевоData = [
  {
    "year": "2026",
    "value": 39.91591
  },
  {
    "year": "2027",
    "value": 37.978
  },
  {
    "year": "2028",
    "value": 34.09411
  },
  {
    "year": "2029",
    "value": 27.83198
  },
  {
    "year": "2030",
    "value": 25.28732
  },
  {
    "year": "2031",
    "value": 24.68517
  },
  {
    "year": "2032",
    "value": 24.15635
  },
  {
    "year": "2033",
    "value": 24.13353
  },
  {
    "year": "2034",
    "value": 24.11669
  },
  {
    "year": "2035",
    "value": 18.36547
  }
];
