// Оригинальное название: ПС 110 кВ Шипиловская
export const electricПс_110_кв_шипиловскаяData = [
  {
    "year": "2026",
    "value": 70.59989
  },
  {
    "year": "2027",
    "value": 66.70595
  },
  {
    "year": "2028",
    "value": 61.88954
  },
  {
    "year": "2029",
    "value": 56.84786
  },
  {
    "year": "2030",
    "value": 54.5808
  },
  {
    "year": "2031",
    "value": 53.55768
  },
  {
    "year": "2032",
    "value": 52.28202
  },
  {
    "year": "2033",
    "value": 51.45007
  },
  {
    "year": "2034",
    "value": 50.82145
  },
  {
    "year": "2035",
    "value": 44.37872
  }
];
