// Оригинальное название: ПС 110 кВ Леоново
export const electricПс_110_ЛеоновоData = [
  {
    "year": "2026",
    "value": -0.04875
  },
  {
    "year": "2027",
    "value": -3.86002
  },
  {
    "year": "2028",
    "value": -5.57982
  },
  {
    "year": "2029",
    "value": -8.90619
  },
  {
    "year": "2030",
    "value": -27.87587
  },
  {
    "year": "2031",
    "value": -27.88462
  },
  {
    "year": "2032",
    "value": -28.06128
  },
  {
    "year": "2033",
    "value": -28.06128
  },
  {
    "year": "2034",
    "value": -28.06128
  },
  {
    "year": "2035",
    "value": -40.98221
  }
];
