// Оригинальное название: ПС 110 кВ Теплый Стан
export const electricПс_110_кв_теплый_станData = [
  {
    "year": "2026",
    "value": 33.18316
  },
  {
    "year": "2027",
    "value": 26.8415
  },
  {
    "year": "2028",
    "value": 20.96789
  },
  {
    "year": "2029",
    "value": 15.50012
  },
  {
    "year": "2030",
    "value": 10.8126
  },
  {
    "year": "2031",
    "value": 10.521
  },
  {
    "year": "2032",
    "value": 9.93071
  },
  {
    "year": "2033",
    "value": 9.92536
  },
  {
    "year": "2034",
    "value": 9.92536
  },
  {
    "year": "2035",
    "value": -7.84209
  }
];
