// Оригинальное название: ПС 110 кВ Чистая
export const electricПс_110_кв_чистаяData = [
  {
    "year": "2026",
    "value": 41.48786
  },
  {
    "year": "2027",
    "value": 40.32818
  },
  {
    "year": "2028",
    "value": 39.78385
  },
  {
    "year": "2029",
    "value": 25.83812
  },
  {
    "year": "2030",
    "value": 22.31793
  },
  {
    "year": "2031",
    "value": 21.91792
  },
  {
    "year": "2032",
    "value": 21.84392
  },
  {
    "year": "2033",
    "value": 21.82661
  },
  {
    "year": "2034",
    "value": 21.82661
  },
  {
    "year": "2035",
    "value": 20.41055
  }
];
