// Оригинальное название: ПС 220 кВ Ваганьковская
export const electricПс_220_ВаганьковскаяData = [
  {
    "year": "2026",
    "value": 318.36405
  },
  {
    "year": "2027",
    "value": 309.26067
  },
  {
    "year": "2028",
    "value": 295.87919
  },
  {
    "year": "2029",
    "value": 282.12505
  },
  {
    "year": "2030",
    "value": 274.00664
  },
  {
    "year": "2031",
    "value": 271.59273
  },
  {
    "year": "2032",
    "value": 268.19969
  },
  {
    "year": "2033",
    "value": 267.40507
  },
  {
    "year": "2034",
    "value": 266.80472
  },
  {
    "year": "2035",
    "value": 247.1914
  }
];
