// Оригинальное название: ПС 110 кВ Измайлово
export const electricПс_110_кв_измайловоData = [
  {
    "year": "2026",
    "value": 55.23653
  },
  {
    "year": "2027",
    "value": 50.83899
  },
  {
    "year": "2028",
    "value": 46.37639
  },
  {
    "year": "2029",
    "value": 38.59238
  },
  {
    "year": "2030",
    "value": 34.11284
  },
  {
    "year": "2031",
    "value": 31.51048
  },
  {
    "year": "2032",
    "value": 29.20177
  },
  {
    "year": "2033",
    "value": 26.99404
  },
  {
    "year": "2034",
    "value": 26.55062
  },
  {
    "year": "2035",
    "value": 18.78046
  }
];
