// Оригинальное название: ПС 35 кВ Бараново
export const electricПс_35_БарановоData = [
  {
    "year": "2026",
    "value": -7.56559
  },
  {
    "year": "2027",
    "value": -10.67829
  },
  {
    "year": "2028",
    "value": -12.36035
  },
  {
    "year": "2029",
    "value": -19.66957
  },
  {
    "year": "2030",
    "value": -25.04537
  },
  {
    "year": "2031",
    "value": -25.05412
  },
  {
    "year": "2032",
    "value": -25.44579
  },
  {
    "year": "2033",
    "value": -25.44579
  },
  {
    "year": "2034",
    "value": -25.44579
  },
  {
    "year": "2035",
    "value": -33.77418
  }
];
