// Оригинальное название: ПС 110 кВ Черемушки
export const electricПс_110_кв_черемушкиData = [
  {
    "year": "2026",
    "value": 35.41311
  },
  {
    "year": "2027",
    "value": 31.56463
  },
  {
    "year": "2028",
    "value": 27.13016
  },
  {
    "year": "2029",
    "value": 19.95595
  },
  {
    "year": "2030",
    "value": 16.54729
  },
  {
    "year": "2031",
    "value": 15.71252
  },
  {
    "year": "2032",
    "value": 14.58763
  },
  {
    "year": "2033",
    "value": 14.19299
  },
  {
    "year": "2034",
    "value": 13.8801
  },
  {
    "year": "2035",
    "value": 5.95474
  }
];
