// Оригинальное название: ПС 110 кВ Солнцево
export const electricПс_110_кв_солнцевоData = [
  {
    "year": "2026",
    "value": 6.15625
  },
  {
    "year": "2027",
    "value": 0.95154
  },
  {
    "year": "2028",
    "value": -6.39554
  },
  {
    "year": "2029",
    "value": -9.97535
  },
  {
    "year": "2030",
    "value": -12.09159
  },
  {
    "year": "2031",
    "value": -12.70805
  },
  {
    "year": "2032",
    "value": -13.83835
  },
  {
    "year": "2033",
    "value": -14.08002
  },
  {
    "year": "2034",
    "value": -14.08002
  },
  {
    "year": "2035",
    "value": -27.19701
  }
];
