// Оригинальное название: ПС 220 кВ Котловка
export const electricПс_220_кв_котловкаData = [
  {
    "year": "2026",
    "value": 190.86813
  },
  {
    "year": "2027",
    "value": 181.62809
  },
  {
    "year": "2028",
    "value": 170.60053
  },
  {
    "year": "2029",
    "value": 159.80101
  },
  {
    "year": "2030",
    "value": 153.21649
  },
  {
    "year": "2031",
    "value": 151.83467
  },
  {
    "year": "2032",
    "value": 149.91826
  },
  {
    "year": "2033",
    "value": 149.24125
  },
  {
    "year": "2034",
    "value": 148.86014
  },
  {
    "year": "2035",
    "value": 127.42441
  }
];
