// Оригинальное название: ПС 220 кВ Яшино
export const electricПс_220_кв_яшиноData = [
  {
    "year": "2026",
    "value": 90.14651
  },
  {
    "year": "2027",
    "value": 81.41837
  },
  {
    "year": "2028",
    "value": 69.54075
  },
  {
    "year": "2029",
    "value": 57.83613
  },
  {
    "year": "2030",
    "value": 50.30612
  },
  {
    "year": "2031",
    "value": 47.64724
  },
  {
    "year": "2032",
    "value": 45.30372
  },
  {
    "year": "2033",
    "value": 44.63505
  },
  {
    "year": "2034",
    "value": 43.7
  },
  {
    "year": "2035",
    "value": 27.32152
  }
];
