// Оригинальное название: ПС 110 кВ Чухлинка
export const electricПс_110_кв_чухлинкаData = [
  {
    "year": "2026",
    "value": 29.03997
  },
  {
    "year": "2027",
    "value": 24.64076
  },
  {
    "year": "2028",
    "value": 20.63493
  },
  {
    "year": "2029",
    "value": 14.42152
  },
  {
    "year": "2030",
    "value": 12.33249
  },
  {
    "year": "2031",
    "value": 10.43581
  },
  {
    "year": "2032",
    "value": 8.41318
  },
  {
    "year": "2033",
    "value": 7.54304
  },
  {
    "year": "2034",
    "value": 7.08822
  },
  {
    "year": "2035",
    "value": -0.32356
  }
];
