// Оригинальное название: ПС 110 кВ Подшипник
export const electricПс_110_кв_подшипникData = [
  {
    "year": "2026",
    "value": 41.98546
  },
  {
    "year": "2027",
    "value": 37.53818
  },
  {
    "year": "2028",
    "value": 33.18752
  },
  {
    "year": "2029",
    "value": 27.67968
  },
  {
    "year": "2030",
    "value": 26.02927
  },
  {
    "year": "2031",
    "value": 24.55715
  },
  {
    "year": "2032",
    "value": 22.82778
  },
  {
    "year": "2033",
    "value": 21.7658
  },
  {
    "year": "2034",
    "value": 21.21724
  },
  {
    "year": "2035",
    "value": 13.7788
  }
];
