// Оригинальное название: ПС 110 кВ Косино
export const electricПс_110_кв_косиноData = [
  {
    "year": "2026",
    "value": 34.50111
  },
  {
    "year": "2027",
    "value": 31.81952
  },
  {
    "year": "2028",
    "value": 29.40486
  },
  {
    "year": "2029",
    "value": 12.62137
  },
  {
    "year": "2030",
    "value": 7.90049
  },
  {
    "year": "2031",
    "value": 6.22174
  },
  {
    "year": "2032",
    "value": 4.44863
  },
  {
    "year": "2033",
    "value": 3.60584
  },
  {
    "year": "2034",
    "value": 3.18931
  },
  {
    "year": "2035",
    "value": -0.46601
  }
];
