// Оригинальное название: ПС 110 кВ Ростокино
export const electricПс_110_кв_ростокиноData = [
  {
    "year": "2026",
    "value": 70.30431
  },
  {
    "year": "2027",
    "value": 65.03128
  },
  {
    "year": "2028",
    "value": 57.47001
  },
  {
    "year": "2029",
    "value": 51.56244
  },
  {
    "year": "2030",
    "value": 47.04933
  },
  {
    "year": "2031",
    "value": 45.52935
  },
  {
    "year": "2032",
    "value": 42.98528
  },
  {
    "year": "2033",
    "value": 41.26209
  },
  {
    "year": "2034",
    "value": 40.67882
  },
  {
    "year": "2035",
    "value": 31.55072
  }
];
