// Оригинальное название: ПС 220 кВ Баскаково
export const electricПс_220_кв_баскаковоData = [
  {
    "year": "2026",
    "value": 63.0368
  },
  {
    "year": "2027",
    "value": 59.28126
  },
  {
    "year": "2028",
    "value": 55.59386
  },
  {
    "year": "2029",
    "value": 40.37194
  },
  {
    "year": "2030",
    "value": 34.35316
  },
  {
    "year": "2031",
    "value": 31.74864
  },
  {
    "year": "2032",
    "value": 29.43786
  },
  {
    "year": "2033",
    "value": 28.33942
  },
  {
    "year": "2034",
    "value": 27.90666
  },
  {
    "year": "2035",
    "value": 23.28184
  }
];
