// Оригинальное название: ПС 110 кВ Трикотажная
export const electricПс_110_кв_трикотажнаяData = [
  {
    "year": "2026",
    "value": 1.50634
  },
  {
    "year": "2027",
    "value": -1.23468
  },
  {
    "year": "2028",
    "value": -6.15535
  },
  {
    "year": "2029",
    "value": -14.34399
  },
  {
    "year": "2030",
    "value": -17.54984
  },
  {
    "year": "2031",
    "value": -18.35197
  },
  {
    "year": "2032",
    "value": -19.18135
  },
  {
    "year": "2033",
    "value": -19.41184
  },
  {
    "year": "2034",
    "value": -19.80181
  },
  {
    "year": "2035",
    "value": -26.62657
  }
];
