// Оригинальное название: ПС 110 кВ Черкизово
export const electricПс_110_кв_черкизовоData = [
  {
    "year": "2026",
    "value": 43.59124
  },
  {
    "year": "2027",
    "value": 38.67449
  },
  {
    "year": "2028",
    "value": 32.75259
  },
  {
    "year": "2029",
    "value": 25.15954
  },
  {
    "year": "2030",
    "value": 20.59072
  },
  {
    "year": "2031",
    "value": 17.95584
  },
  {
    "year": "2032",
    "value": 15.7912
  },
  {
    "year": "2033",
    "value": 13.58347
  },
  {
    "year": "2034",
    "value": 13.07818
  },
  {
    "year": "2035",
    "value": 3.77445
  }
];
