// Оригинальное название: ПС 110 кВ Динамо
export const electricПс_110_кв_динамоData = [
  {
    "year": "2026",
    "value": 19.20649
  },
  {
    "year": "2027",
    "value": 8.38969
  },
  {
    "year": "2028",
    "value": -7.07487
  },
  {
    "year": "2029",
    "value": -20.62227
  },
  {
    "year": "2030",
    "value": -30.72767
  },
  {
    "year": "2031",
    "value": -34.00675
  },
  {
    "year": "2032",
    "value": -37.85429
  },
  {
    "year": "2033",
    "value": -39.73806
  },
  {
    "year": "2034",
    "value": -40.77897
  },
  {
    "year": "2035",
    "value": -65.54712
  }
];
