// Оригинальное название: ПС 220 кВ Руднево
export const electricПс_220_кв_рудневоData = [
  {
    "year": "2026",
    "value": 66.44075
  },
  {
    "year": "2027",
    "value": 64.13005
  },
  {
    "year": "2028",
    "value": 62.37317
  },
  {
    "year": "2029",
    "value": 46.38178
  },
  {
    "year": "2030",
    "value": 41.809
  },
  {
    "year": "2031",
    "value": 40.43808
  },
  {
    "year": "2032",
    "value": 39.08227
  },
  {
    "year": "2033",
    "value": 38.2694
  },
  {
    "year": "2034",
    "value": 37.94653
  },
  {
    "year": "2035",
    "value": 34.63188
  }
];
