// Оригинальное название: ПС 110 кВ Шелепиха
export const electricПс_110_кв_шелепихаData = [
  {
    "year": "2026",
    "value": 45.92778
  },
  {
    "year": "2027",
    "value": 40.95902
  },
  {
    "year": "2028",
    "value": 34.42646
  },
  {
    "year": "2029",
    "value": 30.73381
  },
  {
    "year": "2030",
    "value": 25.89872
  },
  {
    "year": "2031",
    "value": 24.20946
  },
  {
    "year": "2032",
    "value": 22.8283
  },
  {
    "year": "2033",
    "value": 22.31454
  },
  {
    "year": "2034",
    "value": 22.16716
  },
  {
    "year": "2035",
    "value": 9.94149
  }
];
