// Оригинальное название: ПС 110 кВ Войковская
export const electricПс_110_кв_войковскаяData = [
  {
    "year": "2026",
    "value": 17.36455
  },
  {
    "year": "2027",
    "value": 11.18448
  },
  {
    "year": "2028",
    "value": 3.13923
  },
  {
    "year": "2029",
    "value": -2.55305
  },
  {
    "year": "2030",
    "value": -8.55852
  },
  {
    "year": "2031",
    "value": -10.26534
  },
  {
    "year": "2032",
    "value": -12.24134
  },
  {
    "year": "2033",
    "value": -12.7433
  },
  {
    "year": "2034",
    "value": -13.30798
  },
  {
    "year": "2035",
    "value": -22.46503
  }
];
