// Оригинальное название: ПС 110 кВ Ленинградская
export const electricПс_110_кв_ленинградскаяData = [
  {
    "year": "2026",
    "value": 12.58645
  },
  {
    "year": "2027",
    "value": 6.2558
  },
  {
    "year": "2028",
    "value": -3.04762
  },
  {
    "year": "2029",
    "value": -9.38056
  },
  {
    "year": "2030",
    "value": -13.88637
  },
  {
    "year": "2031",
    "value": -15.74534
  },
  {
    "year": "2032",
    "value": -17.85017
  },
  {
    "year": "2033",
    "value": -18.49718
  },
  {
    "year": "2034",
    "value": -19.35832
  },
  {
    "year": "2035",
    "value": -29.64689
  }
];
