// Оригинальное название: ПС 220 кВ Южная
export const electricПс_220_кв_южнаяData = [
  {
    "year": "2026",
    "value": 50.13151
  },
  {
    "year": "2027",
    "value": 46.00523
  },
  {
    "year": "2028",
    "value": 41.64657
  },
  {
    "year": "2029",
    "value": 34.30242
  },
  {
    "year": "2030",
    "value": 31.10444
  },
  {
    "year": "2031",
    "value": 30.51152
  },
  {
    "year": "2032",
    "value": 29.54702
  },
  {
    "year": "2033",
    "value": 29.0944
  },
  {
    "year": "2034",
    "value": 28.60787
  },
  {
    "year": "2035",
    "value": 21.02241
  }
];
