// Оригинальное название: ПС 110 кВ Ткацкая
export const electricПс_110_кв_ткацкаяData = [
  {
    "year": "2026",
    "value": 45.13477
  },
  {
    "year": "2027",
    "value": 40.12529
  },
  {
    "year": "2028",
    "value": 34.62622
  },
  {
    "year": "2029",
    "value": 30.50093
  },
  {
    "year": "2030",
    "value": 26.4389
  },
  {
    "year": "2031",
    "value": 24.81255
  },
  {
    "year": "2032",
    "value": 22.79139
  },
  {
    "year": "2033",
    "value": 22.21767
  },
  {
    "year": "2034",
    "value": 21.99045
  },
  {
    "year": "2035",
    "value": 12.30389
  }
];
