// Оригинальное название: ПС 220 кВ Центральная
export const electricПс_220_ЦентральнаяData = [
  {
    "year": "2026",
    "value": 57.12699
  },
  {
    "year": "2027",
    "value": 52.15851
  },
  {
    "year": "2028",
    "value": 46.20201
  },
  {
    "year": "2029",
    "value": 42.55459
  },
  {
    "year": "2030",
    "value": 40.28886
  },
  {
    "year": "2031",
    "value": 38.95505
  },
  {
    "year": "2032",
    "value": 37.85475
  },
  {
    "year": "2033",
    "value": 37.53752
  },
  {
    "year": "2034",
    "value": 37.26578
  },
  {
    "year": "2035",
    "value": 27.76256
  }
];
