// Оригинальное название: ПС 110 кВ Кузнецово
export const electricПс_110_кв_кузнецовоData = [
  {
    "year": "2026",
    "value": 1.22548
  },
  {
    "year": "2027",
    "value": -1.15952
  },
  {
    "year": "2028",
    "value": -1.15952
  },
  {
    "year": "2029",
    "value": -1.15952
  },
  {
    "year": "2030",
    "value": -1.15952
  },
  {
    "year": "2031",
    "value": -1.15952
  },
  {
    "year": "2032",
    "value": -1.15952
  },
  {
    "year": "2033",
    "value": -1.15952
  },
  {
    "year": "2034",
    "value": -1.15952
  },
  {
    "year": "2035",
    "value": -62.08452
  }
];
