// Оригинальное название: ПС 220 кВ Сабурово
export const electricПс_220_кв_сабуровоData = [
  {
    "year": "2026",
    "value": 41.60945
  },
  {
    "year": "2027",
    "value": 38.01636
  },
  {
    "year": "2028",
    "value": 33.33471
  },
  {
    "year": "2029",
    "value": 27.09976
  },
  {
    "year": "2030",
    "value": 24.31351
  },
  {
    "year": "2031",
    "value": 23.61644
  },
  {
    "year": "2032",
    "value": 22.22189
  },
  {
    "year": "2033",
    "value": 21.65693
  },
  {
    "year": "2034",
    "value": 21.13252
  },
  {
    "year": "2035",
    "value": 15.37157
  }
];
