// Оригинальное название: ПС 220 кВ Свиблово
export const electricПс_220_кв_свибловоData = [
  {
    "year": "2026",
    "value": 23.4849
  },
  {
    "year": "2027",
    "value": 19.03013
  },
  {
    "year": "2028",
    "value": 12.77458
  },
  {
    "year": "2029",
    "value": 5.26969
  },
  {
    "year": "2030",
    "value": -0.16293
  },
  {
    "year": "2031",
    "value": -1.43934
  },
  {
    "year": "2032",
    "value": -4.3554
  },
  {
    "year": "2033",
    "value": -5.75396
  },
  {
    "year": "2034",
    "value": -6.36522
  },
  {
    "year": "2035",
    "value": -16.17057
  }
];
