// Оригинальное название: ПС 110 кВ Выхино
export const electricПс_110_кв_выхиноData = [
  {
    "year": "2026",
    "value": 58.37282
  },
  {
    "year": "2027",
    "value": 54.29955
  },
  {
    "year": "2028",
    "value": 50.57178
  },
  {
    "year": "2029",
    "value": 44.90444
  },
  {
    "year": "2030",
    "value": 42.83008
  },
  {
    "year": "2031",
    "value": 40.97007
  },
  {
    "year": "2032",
    "value": 39.16777
  },
  {
    "year": "2033",
    "value": 38.29763
  },
  {
    "year": "2034",
    "value": 37.84282
  },
  {
    "year": "2035",
    "value": 31.11773
  }
];
