// Оригинальное название: ПС 110 кВ Яузская
export const electricПс_110_кв_яузскаяData = [
  {
    "year": "2026",
    "value": 31.71201
  },
  {
    "year": "2027",
    "value": 26.66635
  },
  {
    "year": "2028",
    "value": 20.96985
  },
  {
    "year": "2029",
    "value": 15.7996
  },
  {
    "year": "2030",
    "value": 14.35799
  },
  {
    "year": "2031",
    "value": 12.71344
  },
  {
    "year": "2032",
    "value": 10.95444
  },
  {
    "year": "2033",
    "value": 10.24292
  },
  {
    "year": "2034",
    "value": 9.71523
  },
  {
    "year": "2035",
    "value": -0.0239
  }
];
