// Оригинальное название: ПС 220 кВ Жулебино
export const electricПс_220_кв_жулебиноData = [
  {
    "year": "2026",
    "value": 24.42794
  },
  {
    "year": "2027",
    "value": 20.96587
  },
  {
    "year": "2028",
    "value": 18.00157
  },
  {
    "year": "2029",
    "value": 5.86222
  },
  {
    "year": "2030",
    "value": 0.89385
  },
  {
    "year": "2031",
    "value": -0.76699
  },
  {
    "year": "2032",
    "value": -2.40141
  },
  {
    "year": "2033",
    "value": -3.27155
  },
  {
    "year": "2034",
    "value": -3.68808
  },
  {
    "year": "2035",
    "value": -9.04656
  }
];
