// Оригинальное название: ПС 110 кВ Ходынка
export const electricПс_110_кв_ходынкаData = [
  {
    "year": "2026",
    "value": 33.74398
  },
  {
    "year": "2027",
    "value": 27.44988
  },
  {
    "year": "2028",
    "value": 19.86903
  },
  {
    "year": "2029",
    "value": 15.50794
  },
  {
    "year": "2030",
    "value": 9.92448
  },
  {
    "year": "2031",
    "value": 8.2654
  },
  {
    "year": "2032",
    "value": 5.98908
  },
  {
    "year": "2033",
    "value": 5.33129
  },
  {
    "year": "2034",
    "value": 5.13973
  },
  {
    "year": "2035",
    "value": -5.88294
  }
];
