// Оригинальное название: ПС 220 кВ Никулино
export const electricПс_220_кв_никулиноData = [
  {
    "year": "2026",
    "value": 192.19411
  },
  {
    "year": "2027",
    "value": 183.87075
  },
  {
    "year": "2028",
    "value": 173.28128
  },
  {
    "year": "2029",
    "value": 164.78189
  },
  {
    "year": "2030",
    "value": 158.18237
  },
  {
    "year": "2031",
    "value": 156.64756
  },
  {
    "year": "2032",
    "value": 155.27065
  },
  {
    "year": "2033",
    "value": 154.65304
  },
  {
    "year": "2034",
    "value": 154.41154
  },
  {
    "year": "2035",
    "value": 129.93702
  }
];
