// Оригинальное название: ПС 220 кВ Гражданская
export const electricПс_220_кв_гражданскаяData = [
  {
    "year": "2026",
    "value": 10.61453
  },
  {
    "year": "2027",
    "value": 3.45371
  },
  {
    "year": "2028",
    "value": -4.97928
  },
  {
    "year": "2029",
    "value": -11.41077
  },
  {
    "year": "2030",
    "value": -17.39009
  },
  {
    "year": "2031",
    "value": -19.35071
  },
  {
    "year": "2032",
    "value": -21.45411
  },
  {
    "year": "2033",
    "value": -22.11248
  },
  {
    "year": "2034",
    "value": -22.686
  },
  {
    "year": "2035",
    "value": -32.33018
  }
];
