// Оригинальное название: ПС 110 кВ Прожектор
export const electricПс_110_кв_прожекторData = [
  {
    "year": "2026",
    "value": 31.71551
  },
  {
    "year": "2027",
    "value": 26.31884
  },
  {
    "year": "2028",
    "value": 21.18731
  },
  {
    "year": "2029",
    "value": 12.82395
  },
  {
    "year": "2030",
    "value": 9.18593
  },
  {
    "year": "2031",
    "value": 6.36935
  },
  {
    "year": "2032",
    "value": 3.90953
  },
  {
    "year": "2033",
    "value": 2.59458
  },
  {
    "year": "2034",
    "value": 2.00163
  },
  {
    "year": "2035",
    "value": -6.98724
  }
];
