// Оригинальное название: ПС 220 кВ Коньково
export const electricПс_220_КоньковоData = [
  {
    "year": "2026",
    "value": 27.54784
  },
  {
    "year": "2027",
    "value": 22.68803
  },
  {
    "year": "2028",
    "value": 18.58219
  },
  {
    "year": "2029",
    "value": 11.76159
  },
  {
    "year": "2030",
    "value": 8.69784
  },
  {
    "year": "2031",
    "value": 8.07867
  },
  {
    "year": "2032",
    "value": 7.56186
  },
  {
    "year": "2033",
    "value": 7.19663
  },
  {
    "year": "2034",
    "value": 6.9331
  },
  {
    "year": "2035",
    "value": -2.18884
  }
];
