// Оригинальное название: ПС 220 кВ Елоховская
export const electricПс_220_кв_елоховскаяData = [
  {
    "year": "2026",
    "value": 45.83013
  },
  {
    "year": "2027",
    "value": 40.60133
  },
  {
    "year": "2028",
    "value": 35.2671
  },
  {
    "year": "2029",
    "value": 29.621
  },
  {
    "year": "2030",
    "value": 26.64133
  },
  {
    "year": "2031",
    "value": 24.77781
  },
  {
    "year": "2032",
    "value": 22.61295
  },
  {
    "year": "2033",
    "value": 20.93457
  },
  {
    "year": "2034",
    "value": 20.45997
  },
  {
    "year": "2035",
    "value": 11.75601
  }
];
