// Оригинальное название: ПС 220 кВ Хлебниково
export const electricПс_220_кв_хлебниковоData = [
  {
    "year": "2026",
    "value": 56.44253
  },
  {
    "year": "2027",
    "value": 54.94034
  },
  {
    "year": "2028",
    "value": 53.45241
  },
  {
    "year": "2029",
    "value": 52.36288
  },
  {
    "year": "2030",
    "value": 51.4944
  },
  {
    "year": "2031",
    "value": 46.59179
  },
  {
    "year": "2032",
    "value": 46.45402
  },
  {
    "year": "2033",
    "value": 46.3383
  },
  {
    "year": "2034",
    "value": 46.3383
  },
  {
    "year": "2035",
    "value": 42.3248
  }
];
