// Оригинальное название: ПС 110 кВ Кузьминки
export const electricПс_110_КузьминкиData = [
  {
    "year": "2026",
    "value": 22.2226
  },
  {
    "year": "2027",
    "value": 18.51173
  },
  {
    "year": "2028",
    "value": 15.1305
  },
  {
    "year": "2029",
    "value": 9.79368
  },
  {
    "year": "2030",
    "value": 7.88898
  },
  {
    "year": "2031",
    "value": 6.37533
  },
  {
    "year": "2032",
    "value": 4.61545
  },
  {
    "year": "2033",
    "value": 3.72362
  },
  {
    "year": "2034",
    "value": 3.19866
  },
  {
    "year": "2035",
    "value": -2.80822
  }
];
