// Оригинальное название: ПС 110 кВ Москворецкая
export const electricПс_110_кв_москворецкаяData = [
  {
    "year": "2026",
    "value": 13.64138
  },
  {
    "year": "2027",
    "value": 8.57852
  },
  {
    "year": "2028",
    "value": 3.37223
  },
  {
    "year": "2029",
    "value": -3.63443
  },
  {
    "year": "2030",
    "value": -7.93999
  },
  {
    "year": "2031",
    "value": -8.8836
  },
  {
    "year": "2032",
    "value": -9.89645
  },
  {
    "year": "2033",
    "value": -10.34325
  },
  {
    "year": "2034",
    "value": -10.587
  },
  {
    "year": "2035",
    "value": -19.41158
  }
];
