// Оригинальное название: ПС 110 кВ Андроньевская
export const electricПс_110_АндроньевскаяData = [
  {
    "year": "2026",
    "value": 37.48233
  },
  {
    "year": "2027",
    "value": 32.21956
  },
  {
    "year": "2028",
    "value": 26.50895
  },
  {
    "year": "2029",
    "value": 19.92064
  },
  {
    "year": "2030",
    "value": 17.77659
  },
  {
    "year": "2031",
    "value": 16.24324
  },
  {
    "year": "2032",
    "value": 13.65073
  },
  {
    "year": "2033",
    "value": 12.85409
  },
  {
    "year": "2034",
    "value": 12.30401
  },
  {
    "year": "2035",
    "value": 2.80363
  }
];
