// Оригинальное название: ПС 220 кВ Иловайская
export const electricПс_220_кв_иловайскаяData = [
  {
    "year": "2026",
    "value": 36.19311
  },
  {
    "year": "2027",
    "value": 33.00293
  },
  {
    "year": "2028",
    "value": 30.23823
  },
  {
    "year": "2029",
    "value": 26.34179
  },
  {
    "year": "2030",
    "value": 24.99478
  },
  {
    "year": "2031",
    "value": 23.92988
  },
  {
    "year": "2032",
    "value": 22.86819
  },
  {
    "year": "2033",
    "value": 22.39732
  },
  {
    "year": "2034",
    "value": 22.0108
  },
  {
    "year": "2035",
    "value": 16.96017
  }
];
