// Оригинальное название: ПС 110 кВ Центральная
export const electricПс_110_кв_центральнаяData = [
  {
    "year": "2026",
    "value": 55.60998
  },
  {
    "year": "2027",
    "value": 53.70205
  },
  {
    "year": "2028",
    "value": 51.28783
  },
  {
    "year": "2029",
    "value": 49.73124
  },
  {
    "year": "2030",
    "value": 49.40827
  },
  {
    "year": "2031",
    "value": 48.95936
  },
  {
    "year": "2032",
    "value": 48.59779
  },
  {
    "year": "2033",
    "value": 48.51722
  },
  {
    "year": "2034",
    "value": 48.51265
  },
  {
    "year": "2035",
    "value": 44.4505
  }
];
