// Оригинальное название: ПС 110 кВ Десна
export const electricПс_110_ДеснаData = [
  {
    "year": "2026",
    "value": -7.58056
  },
  {
    "year": "2027",
    "value": -11.26884
  },
  {
    "year": "2028",
    "value": -14.81664
  },
  {
    "year": "2029",
    "value": -15.9668
  },
  {
    "year": "2030",
    "value": -38.7001
  },
  {
    "year": "2031",
    "value": -40.01563
  },
  {
    "year": "2032",
    "value": -40.03109
  },
  {
    "year": "2033",
    "value": -40.57942
  },
  {
    "year": "2034",
    "value": -40.57942
  },
  {
    "year": "2035",
    "value": -79.48783
  }
];
