// Оригинальное название: ПС 220 кВ Павелецкая
export const electricПс_220_кв_павелецкаяData = [
  {
    "year": "2026",
    "value": 48.69474
  },
  {
    "year": "2027",
    "value": 43.54066
  },
  {
    "year": "2028",
    "value": 38.55903
  },
  {
    "year": "2029",
    "value": 32.31492
  },
  {
    "year": "2030",
    "value": 29.74696
  },
  {
    "year": "2031",
    "value": 28.04665
  },
  {
    "year": "2032",
    "value": 26.53488
  },
  {
    "year": "2033",
    "value": 25.61261
  },
  {
    "year": "2034",
    "value": 25.11108
  },
  {
    "year": "2035",
    "value": 17.01693
  }
];
