// Оригинальное название: ПС 110 кВ Троицкая
export const electricПс_110_ТроицкаяData = [
  {
    "year": "2026",
    "value": -1.70191
  },
  {
    "year": "2027",
    "value": -3.82229
  },
  {
    "year": "2028",
    "value": -5.94425
  },
  {
    "year": "2029",
    "value": -10.15015
  },
  {
    "year": "2030",
    "value": -29.10043
  },
  {
    "year": "2031",
    "value": -29.35793
  },
  {
    "year": "2032",
    "value": -29.48126
  },
  {
    "year": "2033",
    "value": -30.0296
  },
  {
    "year": "2034",
    "value": -30.0296
  },
  {
    "year": "2035",
    "value": -57.60266
  }
];
