// Оригинальное название: ПС 110 кВ Щербинка
export const electricПс_110_ЩербинкаData = [
  {
    "year": "2026",
    "value": 15.137
  },
  {
    "year": "2027",
    "value": 15.137
  },
  {
    "year": "2028",
    "value": 15.137
  },
  {
    "year": "2029",
    "value": 15.137
  },
  {
    "year": "2030",
    "value": 15.137
  },
  {
    "year": "2031",
    "value": 15.137
  },
  {
    "year": "2032",
    "value": 15.137
  },
  {
    "year": "2033",
    "value": 15.137
  },
  {
    "year": "2034",
    "value": 15.137
  },
  {
    "year": "2035",
    "value": 15.137
  }
];
