// Оригинальное название: ПС 220 кВ Бутово
export const electricПс_220_кв_бутовоData = [
  {
    "year": "2026",
    "value": 97.97594
  },
  {
    "year": "2027",
    "value": 87.52758
  },
  {
    "year": "2028",
    "value": 81.67793
  },
  {
    "year": "2029",
    "value": 75.94523
  },
  {
    "year": "2030",
    "value": 68.93293
  },
  {
    "year": "2031",
    "value": 67.55722
  },
  {
    "year": "2032",
    "value": 67.13337
  },
  {
    "year": "2033",
    "value": 66.74705
  },
  {
    "year": "2034",
    "value": 66.4219
  },
  {
    "year": "2035",
    "value": 34.80287
  }
];
