// Оригинальное название: ПС 220 кВ Левобережная
export const electricПс_220_кв_левобережнаяData = [
  {
    "year": "2026",
    "value": 23.00319
  },
  {
    "year": "2027",
    "value": 18.6114
  },
  {
    "year": "2028",
    "value": 11.5264
  },
  {
    "year": "2029",
    "value": 6.66249
  },
  {
    "year": "2030",
    "value": 0.66281
  },
  {
    "year": "2031",
    "value": -0.61315
  },
  {
    "year": "2032",
    "value": -2.33503
  },
  {
    "year": "2033",
    "value": -2.71177
  },
  {
    "year": "2034",
    "value": -3.0849
  },
  {
    "year": "2035",
    "value": -16.42077
  }
];
