// Оригинальное название: ПС 220 кВ Золотаревская
export const electricПс_220_кв_золотаревскаяData = [
  {
    "year": "2026",
    "value": 326.73988
  },
  {
    "year": "2027",
    "value": 318.07179
  },
  {
    "year": "2028",
    "value": 305.62145
  },
  {
    "year": "2029",
    "value": 293.77206
  },
  {
    "year": "2030",
    "value": 285.87512
  },
  {
    "year": "2031",
    "value": 283.30408
  },
  {
    "year": "2032",
    "value": 280.81125
  },
  {
    "year": "2033",
    "value": 279.91239
  },
  {
    "year": "2034",
    "value": 279.45342
  },
  {
    "year": "2035",
    "value": 259.21919
  }
];
