// Оригинальное название: ПС 220 кВ Нововнуково
export const electricПс_220_кв_нововнуковоData = [
  {
    "year": "2026",
    "value": 61.41418
  },
  {
    "year": "2027",
    "value": 58.21441
  },
  {
    "year": "2028",
    "value": 56.07257
  },
  {
    "year": "2029",
    "value": 49.18797
  },
  {
    "year": "2030",
    "value": 47.61628
  },
  {
    "year": "2031",
    "value": 46.98128
  },
  {
    "year": "2032",
    "value": 46.41428
  },
  {
    "year": "2033",
    "value": 46.41428
  },
  {
    "year": "2034",
    "value": 46.41428
  },
  {
    "year": "2035",
    "value": 37.81951
  }
];
