// Оригинальное название: ПС 110 кВ Сырово
export const electricПс_110_кв_сыровоData = [
  {
    "year": "2026",
    "value": -2.58661
  },
  {
    "year": "2027",
    "value": -8.74239
  },
  {
    "year": "2028",
    "value": -9.15321
  },
  {
    "year": "2029",
    "value": -9.77814
  },
  {
    "year": "2030",
    "value": -10.685
  },
  {
    "year": "2031",
    "value": -11.74303
  },
  {
    "year": "2032",
    "value": -11.77136
  },
  {
    "year": "2033",
    "value": -11.77136
  },
  {
    "year": "2034",
    "value": -11.77136
  },
  {
    "year": "2035",
    "value": -31.6236
  }
];
