// Оригинальное название: ПС 220 кВ Дубнинская
export const electricПс_220_кв_дубнинскаяData = [
  {
    "year": "2026",
    "value": 53.74282
  },
  {
    "year": "2027",
    "value": 51.12866
  },
  {
    "year": "2028",
    "value": 46.72552
  },
  {
    "year": "2029",
    "value": 43.33736
  },
  {
    "year": "2030",
    "value": 40.38594
  },
  {
    "year": "2031",
    "value": 39.50189
  },
  {
    "year": "2032",
    "value": 37.9284
  },
  {
    "year": "2033",
    "value": 37.58855
  },
  {
    "year": "2034",
    "value": 37.08912
  },
  {
    "year": "2035",
    "value": 30.68474
  }
];
