// Оригинальное название: ПС 110 кВ Зубовская
export const electricПс_110_кв_зубовскаяData = [
  {
    "year": "2026",
    "value": 35.14761
  },
  {
    "year": "2027",
    "value": 29.48801
  },
  {
    "year": "2028",
    "value": 23.37158
  },
  {
    "year": "2029",
    "value": 17.86118
  },
  {
    "year": "2030",
    "value": 14.68136
  },
  {
    "year": "2031",
    "value": 13.38392
  },
  {
    "year": "2032",
    "value": 12.24519
  },
  {
    "year": "2033",
    "value": 11.57444
  },
  {
    "year": "2034",
    "value": 11.34063
  },
  {
    "year": "2035",
    "value": 0.52878
  }
];
