// Оригинальное название: ПС 110 кВ Марьино
export const electricПс_110_МарьиноData = [
  {
    "year": "2026",
    "value": -0.80663
  },
  {
    "year": "2027",
    "value": -2.89027
  },
  {
    "year": "2028",
    "value": -6.36234
  },
  {
    "year": "2029",
    "value": -7.15547
  },
  {
    "year": "2030",
    "value": -26.22353
  },
  {
    "year": "2031",
    "value": -26.48103
  },
  {
    "year": "2032",
    "value": -27.03182
  },
  {
    "year": "2033",
    "value": -27.58016
  },
  {
    "year": "2034",
    "value": -27.58016
  },
  {
    "year": "2035",
    "value": -51.0744
  }
];
