// Оригинальное название: ПС 500 кВ Бескудниково
export const electricПс_500_кв_бескудниковоData = [
  {
    "year": "2026",
    "value": 240.93621
  },
  {
    "year": "2027",
    "value": 240.93621
  },
  {
    "year": "2028",
    "value": 240.93621
  },
  {
    "year": "2029",
    "value": 240.93621
  },
  {
    "year": "2030",
    "value": 240.93621
  },
  {
    "year": "2031",
    "value": 240.93621
  },
  {
    "year": "2032",
    "value": 240.93621
  },
  {
    "year": "2033",
    "value": 240.93621
  },
  {
    "year": "2034",
    "value": 240.93621
  },
  {
    "year": "2035",
    "value": 240.93621
  }
];
