// Оригинальное название: ПС 220 кВ Белорусская
export const electricПс_220_кв_белорусскаяData = [
  {
    "year": "2026",
    "value": 166.01516
  },
  {
    "year": "2027",
    "value": 155.19835
  },
  {
    "year": "2028",
    "value": 139.7338
  },
  {
    "year": "2029",
    "value": 126.1864
  },
  {
    "year": "2030",
    "value": 116.081
  },
  {
    "year": "2031",
    "value": 112.80192
  },
  {
    "year": "2032",
    "value": 108.95438
  },
  {
    "year": "2033",
    "value": 107.07061
  },
  {
    "year": "2034",
    "value": 106.0297
  },
  {
    "year": "2035",
    "value": 81.26155
  }
];
