// Оригинальное название: ПС 110 кВ Кожухово
export const electricПс_110_кв_кожуховоData = [
  {
    "year": "2026",
    "value": 53.37747
  },
  {
    "year": "2027",
    "value": 47.95805
  },
  {
    "year": "2028",
    "value": 41.5887
  },
  {
    "year": "2029",
    "value": 32.00713
  },
  {
    "year": "2030",
    "value": 27.33987
  },
  {
    "year": "2031",
    "value": 25.80504
  },
  {
    "year": "2032",
    "value": 23.91919
  },
  {
    "year": "2033",
    "value": 22.94033
  },
  {
    "year": "2034",
    "value": 22.22194
  },
  {
    "year": "2035",
    "value": 11.46249
  }
];
