// Оригинальное название: ПС 110 кВ Семеновская
export const electricПс_110_кв_семеновскаяData = [
  {
    "year": "2026",
    "value": 87.09639
  },
  {
    "year": "2027",
    "value": 83.06849
  },
  {
    "year": "2028",
    "value": 79.0081
  },
  {
    "year": "2029",
    "value": 71.66826
  },
  {
    "year": "2030",
    "value": 67.0551
  },
  {
    "year": "2031",
    "value": 66.05278
  },
  {
    "year": "2032",
    "value": 64.86277
  },
  {
    "year": "2033",
    "value": 64.36281
  },
  {
    "year": "2034",
    "value": 64.21272
  },
  {
    "year": "2035",
    "value": 54.49048
  }
];
