// Оригинальное название: ПС 110 кВ Менделеево
export const electricПс_110_кв_менделеевоData = [
  {
    "year": "2026",
    "value": 15.7155
  },
  {
    "year": "2027",
    "value": 7.161
  },
  {
    "year": "2028",
    "value": -0.2575
  },
  {
    "year": "2029",
    "value": -1.8585
  },
  {
    "year": "2030",
    "value": -4.4035
  },
  {
    "year": "2031",
    "value": -4.4035
  },
  {
    "year": "2032",
    "value": -4.4035
  },
  {
    "year": "2033",
    "value": -4.4035
  },
  {
    "year": "2034",
    "value": -4.4035
  },
  {
    "year": "2035",
    "value": -10.0135
  }
];
