// Оригинальное название: ПС 110 кВ Сокольники
export const electricПс_110_СокольникиData = [
  {
    "year": "2026",
    "value": 128.41418
  },
  {
    "year": "2027",
    "value": 124.07839
  },
  {
    "year": "2028",
    "value": 118.73613
  },
  {
    "year": "2029",
    "value": 109.70295
  },
  {
    "year": "2030",
    "value": 105.27962
  },
  {
    "year": "2031",
    "value": 103.0389
  },
  {
    "year": "2032",
    "value": 100.76627
  },
  {
    "year": "2033",
    "value": 99.19387
  },
  {
    "year": "2034",
    "value": 98.58261
  },
  {
    "year": "2035",
    "value": 91.46216
  }
];
