// Оригинальное название: ПС 110 кВ Лефортово
export const electricПс_110_кв_лефортовоData = [
  {
    "year": "2026",
    "value": 33.95218
  },
  {
    "year": "2027",
    "value": 28.96035
  },
  {
    "year": "2028",
    "value": 23.02791
  },
  {
    "year": "2029",
    "value": 15.41821
  },
  {
    "year": "2030",
    "value": 10.84939
  },
  {
    "year": "2031",
    "value": 8.21451
  },
  {
    "year": "2032",
    "value": 6.04986
  },
  {
    "year": "2033",
    "value": 3.84213
  },
  {
    "year": "2034",
    "value": 3.33685
  },
  {
    "year": "2035",
    "value": -6.09303
  }
];
