// Оригинальное название: ПС 220 кВ Автозаводская
export const electricПс_220_кв_автозаводскаяData = [
  {
    "year": "2026",
    "value": 102.90264
  },
  {
    "year": "2027",
    "value": 97.47248
  },
  {
    "year": "2028",
    "value": 91.10313
  },
  {
    "year": "2029",
    "value": 81.47223
  },
  {
    "year": "2030",
    "value": 76.80497
  },
  {
    "year": "2031",
    "value": 75.27014
  },
  {
    "year": "2032",
    "value": 73.38429
  },
  {
    "year": "2033",
    "value": 72.40544
  },
  {
    "year": "2034",
    "value": 71.61883
  },
  {
    "year": "2035",
    "value": 60.82849
  }
];
