// Оригинальное название: ПС 35 кВ Молчаново
export const electricПс_35_МолчановоData = [
  {
    "year": "2026",
    "value": -4.36421
  },
  {
    "year": "2027",
    "value": -8.85838
  },
  {
    "year": "2028",
    "value": -12.23671
  },
  {
    "year": "2029",
    "value": -14.37671
  },
  {
    "year": "2030",
    "value": -17.73254
  },
  {
    "year": "2031",
    "value": -30.38321
  },
  {
    "year": "2032",
    "value": -30.38321
  },
  {
    "year": "2033",
    "value": -30.38321
  },
  {
    "year": "2034",
    "value": -30.38321
  },
  {
    "year": "2035",
    "value": -40.40988
  }
];
