// Оригинальное название: ПС 110 кВ Летово
export const electricПс_110_кв_летовоData = [
  {
    "year": "2026",
    "value": 13.56232
  },
  {
    "year": "2027",
    "value": 9.46021
  },
  {
    "year": "2028",
    "value": 6.16978
  },
  {
    "year": "2029",
    "value": 4.56906
  },
  {
    "year": "2030",
    "value": 0.2749
  },
  {
    "year": "2031",
    "value": -1.04019
  },
  {
    "year": "2032",
    "value": -1.05565
  },
  {
    "year": "2033",
    "value": -1.05565
  },
  {
    "year": "2034",
    "value": -1.05565
  },
  {
    "year": "2035",
    "value": -17.28937
  }
];
