// Оригинальное название: ПС 220 кВ Бабушкин
export const electricПс_220_кв_бабушкинData = [
  {
    "year": "2026",
    "value": 53.15153
  },
  {
    "year": "2027",
    "value": 48.58398
  },
  {
    "year": "2028",
    "value": 43.32747
  },
  {
    "year": "2029",
    "value": 37.86387
  },
  {
    "year": "2030",
    "value": 34.89503
  },
  {
    "year": "2031",
    "value": 33.27796
  },
  {
    "year": "2032",
    "value": 31.11311
  },
  {
    "year": "2033",
    "value": 29.43473
  },
  {
    "year": "2034",
    "value": 28.96013
  },
  {
    "year": "2035",
    "value": 20.78533
  }
];
