// Оригинальное название: ПС 110 кВ Лианозово
export const electricПс_110_кв_лианозовоData = [
  {
    "year": "2026",
    "value": 37.2439
  },
  {
    "year": "2027",
    "value": 33.1604
  },
  {
    "year": "2028",
    "value": 26.29678
  },
  {
    "year": "2029",
    "value": 19.21216
  },
  {
    "year": "2030",
    "value": 14.21704
  },
  {
    "year": "2031",
    "value": 12.84094
  },
  {
    "year": "2032",
    "value": 10.4055
  },
  {
    "year": "2033",
    "value": 9.03663
  },
  {
    "year": "2034",
    "value": 8.39258
  },
  {
    "year": "2035",
    "value": -1.00685
  }
];
