// Оригинальное название: ПС 110 кВ Рижская
export const electricПс_110_кв_рижскаяData = [
  {
    "year": "2026",
    "value": 27.27919
  },
  {
    "year": "2027",
    "value": 21.95885
  },
  {
    "year": "2028",
    "value": 16.16391
  },
  {
    "year": "2029",
    "value": 11.17811
  },
  {
    "year": "2030",
    "value": 8.70349
  },
  {
    "year": "2031",
    "value": 7.41763
  },
  {
    "year": "2032",
    "value": 6.03766
  },
  {
    "year": "2033",
    "value": 4.82846
  },
  {
    "year": "2034",
    "value": 4.56766
  },
  {
    "year": "2035",
    "value": -5.08775
  }
];
