// Оригинальное название: ПС 110 кВ Немчиновка
export const electricПс_110_кв_немчиновкаData = [
  {
    "year": "2026",
    "value": 14.12247
  },
  {
    "year": "2027",
    "value": 12.0628
  },
  {
    "year": "2028",
    "value": 5.43793
  },
  {
    "year": "2029",
    "value": 1.07592
  },
  {
    "year": "2030",
    "value": -2.9325
  },
  {
    "year": "2031",
    "value": -4.01216
  },
  {
    "year": "2032",
    "value": -5.21702
  },
  {
    "year": "2033",
    "value": -5.56536
  },
  {
    "year": "2034",
    "value": -5.69505
  },
  {
    "year": "2035",
    "value": -15.58685
  }
];
