// Оригинальное название: ПС 110 кВ Зюзино
export const electricПс_110_кв_зюзиноData = [
  {
    "year": "2026",
    "value": 8.93904
  },
  {
    "year": "2027",
    "value": 5.12461
  },
  {
    "year": "2028",
    "value": 1.05389
  },
  {
    "year": "2029",
    "value": -6.23093
  },
  {
    "year": "2030",
    "value": -9.59336
  },
  {
    "year": "2031",
    "value": -10.14322
  },
  {
    "year": "2032",
    "value": -11.27059
  },
  {
    "year": "2033",
    "value": -11.65906
  },
  {
    "year": "2034",
    "value": -12.03101
  },
  {
    "year": "2035",
    "value": -20.71311
  }
];
