// Оригинальное название: ПС 110 кВ Медведевская
export const electricПс_110_кв_медведевскаяData = [
  {
    "year": "2026",
    "value": 66.32845
  },
  {
    "year": "2027",
    "value": 58.72189
  },
  {
    "year": "2028",
    "value": 47.51663
  },
  {
    "year": "2029",
    "value": 36.43754
  },
  {
    "year": "2030",
    "value": 30.83227
  },
  {
    "year": "2031",
    "value": 28.5131
  },
  {
    "year": "2032",
    "value": 27.12609
  },
  {
    "year": "2033",
    "value": 26.6332
  },
  {
    "year": "2034",
    "value": 26.48583
  },
  {
    "year": "2035",
    "value": 5.19076
  }
];
