// Оригинальное название: ПС 500 кВ Каскадная
export const electricПс_500_кв_каскаднаяData = [
  {
    "year": "2026",
    "value": 357.02343
  },
  {
    "year": "2027",
    "value": 357.02343
  },
  {
    "year": "2028",
    "value": 357.02343
  },
  {
    "year": "2029",
    "value": 357.02343
  },
  {
    "year": "2030",
    "value": 357.02343
  },
  {
    "year": "2031",
    "value": 357.02343
  },
  {
    "year": "2032",
    "value": 357.02343
  },
  {
    "year": "2033",
    "value": 357.02343
  },
  {
    "year": "2034",
    "value": 357.02343
  },
  {
    "year": "2035",
    "value": 357.02343
  }
];
