// Оригинальное название: ПС 110 кВ Крылатская
export const electricПс_110_кв_крылатскаяData = [
  {
    "year": "2026",
    "value": 34.27764
  },
  {
    "year": "2027",
    "value": 30.78701
  },
  {
    "year": "2028",
    "value": 24.43836
  },
  {
    "year": "2029",
    "value": 16.88838
  },
  {
    "year": "2030",
    "value": 12.27273
  },
  {
    "year": "2031",
    "value": 10.90399
  },
  {
    "year": "2032",
    "value": 10.07407
  },
  {
    "year": "2033",
    "value": 9.58207
  },
  {
    "year": "2034",
    "value": 9.45237
  },
  {
    "year": "2035",
    "value": -2.57945
  }
];
