// Оригинальное название: ПС 220 кВ Абрамово
export const electricПс_220_кв_абрамовоData = [
  {
    "year": "2026",
    "value": 202.12406
  },
  {
    "year": "2027",
    "value": 194.62384
  },
  {
    "year": "2028",
    "value": 186.35115
  },
  {
    "year": "2029",
    "value": 173.42711
  },
  {
    "year": "2030",
    "value": 167.34309
  },
  {
    "year": "2031",
    "value": 163.94336
  },
  {
    "year": "2032",
    "value": 159.52825
  },
  {
    "year": "2033",
    "value": 157.14697
  },
  {
    "year": "2034",
    "value": 156.12179
  },
  {
    "year": "2035",
    "value": 143.03425
  }
];
