// Оригинальное название: ПС 220 кВ Академическая
export const electricПс_220_кв_академическаяData = [
  {
    "year": "2026",
    "value": 17.32459
  },
  {
    "year": "2027",
    "value": 13.78366
  },
  {
    "year": "2028",
    "value": 9.09358
  },
  {
    "year": "2029",
    "value": 2.02576
  },
  {
    "year": "2030",
    "value": -1.35347
  },
  {
    "year": "2031",
    "value": -1.83373
  },
  {
    "year": "2032",
    "value": -2.93445
  },
  {
    "year": "2033",
    "value": -3.32078
  },
  {
    "year": "2034",
    "value": -3.70188
  },
  {
    "year": "2035",
    "value": -10.41239
  }
];
