// Оригинальное название: ПС 110 кВ Передельцы
export const electricПс_110_ПередельцыData = [
  {
    "year": "2026",
    "value": 8.31294
  },
  {
    "year": "2027",
    "value": 1.75994
  },
  {
    "year": "2028",
    "value": -1.92124
  },
  {
    "year": "2029",
    "value": -3.91041
  },
  {
    "year": "2030",
    "value": -16.74784
  },
  {
    "year": "2031",
    "value": -17.8277
  },
  {
    "year": "2032",
    "value": -18.49466
  },
  {
    "year": "2033",
    "value": -18.49466
  },
  {
    "year": "2034",
    "value": -18.49466
  },
  {
    "year": "2035",
    "value": -43.56268
  }
];
