// Оригинальное название: ПС 110 кВ Вернадская
export const electricПс_110_кв_вернадскаяData = [
  {
    "year": "2026",
    "value": 36.26957
  },
  {
    "year": "2027",
    "value": 32.46394
  },
  {
    "year": "2028",
    "value": 26.34269
  },
  {
    "year": "2029",
    "value": 18.87261
  },
  {
    "year": "2030",
    "value": 14.15207
  },
  {
    "year": "2031",
    "value": 12.84442
  },
  {
    "year": "2032",
    "value": 11.17722
  },
  {
    "year": "2033",
    "value": 10.64461
  },
  {
    "year": "2034",
    "value": 10.53281
  },
  {
    "year": "2035",
    "value": -2.2454
  }
];
