// Оригинальное название: ПС 110 кВ Карачарово
export const electricПс_110_кв_карачаровоData = [
  {
    "year": "2026",
    "value": 35.35378
  },
  {
    "year": "2027",
    "value": 30.76869
  },
  {
    "year": "2028",
    "value": 26.57805
  },
  {
    "year": "2029",
    "value": 20.82715
  },
  {
    "year": "2030",
    "value": 18.7888
  },
  {
    "year": "2031",
    "value": 17.16838
  },
  {
    "year": "2032",
    "value": 15.15004
  },
  {
    "year": "2033",
    "value": 14.2799
  },
  {
    "year": "2034",
    "value": 13.82509
  },
  {
    "year": "2035",
    "value": 6.00792
  }
];
