// Оригинальное название: ПС 110 кВ Ленинская
export const electricПс_110_кв_ленинскаяData = [
  {
    "year": "2026",
    "value": 88.22435
  },
  {
    "year": "2027",
    "value": 84.32891
  },
  {
    "year": "2028",
    "value": 78.96116
  },
  {
    "year": "2029",
    "value": 73.4433
  },
  {
    "year": "2030",
    "value": 70.1321
  },
  {
    "year": "2031",
    "value": 69.06732
  },
  {
    "year": "2032",
    "value": 67.27279
  },
  {
    "year": "2033",
    "value": 66.43884
  },
  {
    "year": "2034",
    "value": 65.79732
  },
  {
    "year": "2035",
    "value": 58.3359
  }
];
