// Оригинальное название: ПС 110 кВ Миусская
export const electricПс_110_кв_миусскаяData = [
  {
    "year": "2026",
    "value": 23.25353
  },
  {
    "year": "2027",
    "value": 17.74011
  },
  {
    "year": "2028",
    "value": 11.39142
  },
  {
    "year": "2029",
    "value": 6.6846
  },
  {
    "year": "2030",
    "value": 2.99679
  },
  {
    "year": "2031",
    "value": 1.41069
  },
  {
    "year": "2032",
    "value": -0.14774
  },
  {
    "year": "2033",
    "value": -0.65701
  },
  {
    "year": "2034",
    "value": -0.8574
  },
  {
    "year": "2035",
    "value": -9.14123
  }
];
