// Оригинальное название: ПС 110 кВ Лебедево
export const electricПс_110_ЛебедевоData = [
  {
    "year": "2026",
    "value": -5.48806
  },
  {
    "year": "2027",
    "value": -7.71296
  },
  {
    "year": "2028",
    "value": -9.68915
  },
  {
    "year": "2029",
    "value": -14.18504
  },
  {
    "year": "2030",
    "value": -24.52681
  },
  {
    "year": "2031",
    "value": -24.73556
  },
  {
    "year": "2032",
    "value": -24.85889
  },
  {
    "year": "2033",
    "value": -25.40722
  },
  {
    "year": "2034",
    "value": -25.40722
  },
  {
    "year": "2035",
    "value": -49.0924
  }
];
