// Оригинальное название: ПС 220 кВ Мневники
export const electricПс_220_кв_мневникиData = [
  {
    "year": "2026",
    "value": 188.59633
  },
  {
    "year": "2027",
    "value": 179.84026
  },
  {
    "year": "2028",
    "value": 165.20615
  },
  {
    "year": "2029",
    "value": 152.42003
  },
  {
    "year": "2030",
    "value": 144.73029
  },
  {
    "year": "2031",
    "value": 142.10399
  },
  {
    "year": "2032",
    "value": 138.76524
  },
  {
    "year": "2033",
    "value": 137.74801
  },
  {
    "year": "2034",
    "value": 137.26535
  },
  {
    "year": "2035",
    "value": 118.14651
  }
];
