// Оригинальное название: ПС 110 кВ Дубровская
export const electricПс_110_кв_дубровскаяData = [
  {
    "year": "2026",
    "value": 45.64912
  },
  {
    "year": "2027",
    "value": 41.73399
  },
  {
    "year": "2028",
    "value": 38.30254
  },
  {
    "year": "2029",
    "value": 32.56302
  },
  {
    "year": "2030",
    "value": 30.68932
  },
  {
    "year": "2031",
    "value": 29.12672
  },
  {
    "year": "2032",
    "value": 27.33833
  },
  {
    "year": "2033",
    "value": 26.4465
  },
  {
    "year": "2034",
    "value": 25.92155
  },
  {
    "year": "2035",
    "value": 19.14169
  }
];
