// Оригинальное название: ПС 220 кВ Щедрино
export const electricПс_220_ЩедриноData = [
  {
    "year": "2026",
    "value": 89.51167
  },
  {
    "year": "2027",
    "value": 87.7569
  },
  {
    "year": "2028",
    "value": 84.27758
  },
  {
    "year": "2029",
    "value": 82.11495
  },
  {
    "year": "2030",
    "value": 80.21714
  },
  {
    "year": "2031",
    "value": 75.27622
  },
  {
    "year": "2032",
    "value": 75.11702
  },
  {
    "year": "2033",
    "value": 75.00131
  },
  {
    "year": "2034",
    "value": 74.71369
  },
  {
    "year": "2035",
    "value": 68.81981
  }
];
