// Оригинальное название: ПС 110 кВ Хуторская
export const electricПс_110_ХуторскаяData = [
  {
    "year": "2026",
    "value": -4.68693
  },
  {
    "year": "2027",
    "value": -9.07745
  },
  {
    "year": "2028",
    "value": -15.38271
  },
  {
    "year": "2029",
    "value": -22.92471
  },
  {
    "year": "2030",
    "value": -27.1605
  },
  {
    "year": "2031",
    "value": -28.35242
  },
  {
    "year": "2032",
    "value": -30.17043
  },
  {
    "year": "2033",
    "value": -30.52322
  },
  {
    "year": "2034",
    "value": -31.02605
  },
  {
    "year": "2035",
    "value": -37.07552
  }
];
