// Оригинальное название: ПС 220 кВ Матвеевская
export const electricПс_220_кв_матвеевскаяData = [
  {
    "year": "2026",
    "value": 203.26903
  },
  {
    "year": "2027",
    "value": 200.5469
  },
  {
    "year": "2028",
    "value": 195.66539
  },
  {
    "year": "2029",
    "value": 191.63095
  },
  {
    "year": "2030",
    "value": 187.9101
  },
  {
    "year": "2031",
    "value": 186.83754
  },
  {
    "year": "2032",
    "value": 185.88007
  },
  {
    "year": "2033",
    "value": 185.61674
  },
  {
    "year": "2034",
    "value": 185.59906
  },
  {
    "year": "2035",
    "value": 176.46653
  }
];
