// Оригинальное название: ПС 220 кВ Перерва
export const electricПс_220_кв_перерваData = [
  {
    "year": "2026",
    "value": 95.71231
  },
  {
    "year": "2027",
    "value": 89.1543
  },
  {
    "year": "2028",
    "value": 81.39281
  },
  {
    "year": "2029",
    "value": 70.50148
  },
  {
    "year": "2030",
    "value": 65.92504
  },
  {
    "year": "2031",
    "value": 63.80172
  },
  {
    "year": "2032",
    "value": 61.31066
  },
  {
    "year": "2033",
    "value": 60.05419
  },
  {
    "year": "2034",
    "value": 59.27423
  },
  {
    "year": "2035",
    "value": 48.92867
  }
];
