// Оригинальное название: ПС 110 кВ Электрозаводская
export const electricПс_110_кв_электрозаводскаяData = [
  {
    "year": "2026",
    "value": 27.0474
  },
  {
    "year": "2027",
    "value": 22.08848
  },
  {
    "year": "2028",
    "value": 16.48964
  },
  {
    "year": "2029",
    "value": 8.73523
  },
  {
    "year": "2030",
    "value": 4.16308
  },
  {
    "year": "2031",
    "value": 1.60484
  },
  {
    "year": "2032",
    "value": -0.37542
  },
  {
    "year": "2033",
    "value": -2.35525
  },
  {
    "year": "2034",
    "value": -2.83024
  },
  {
    "year": "2035",
    "value": -11.56722
  }
];
