// Оригинальное название: ПС 110 кВ Люблино
export const electricПс_110_кв_люблиноData = [
  {
    "year": "2026",
    "value": 15.8041
  },
  {
    "year": "2027",
    "value": 12.15641
  },
  {
    "year": "2028",
    "value": 7.10566
  },
  {
    "year": "2029",
    "value": 1.91055
  },
  {
    "year": "2030",
    "value": -1.26915
  },
  {
    "year": "2031",
    "value": -2.23343
  },
  {
    "year": "2032",
    "value": -3.91946
  },
  {
    "year": "2033",
    "value": -4.75141
  },
  {
    "year": "2034",
    "value": -5.38918
  },
  {
    "year": "2035",
    "value": -12.5471
  }
];
