// Оригинальное название: ПС 110 кВ Строгино
export const electricПс_110_кв_строгиноData = [
  {
    "year": "2026",
    "value": 39.65635
  },
  {
    "year": "2027",
    "value": 36.42273
  },
  {
    "year": "2028",
    "value": 31.66975
  },
  {
    "year": "2029",
    "value": 23.02582
  },
  {
    "year": "2030",
    "value": 20.06985
  },
  {
    "year": "2031",
    "value": 18.85232
  },
  {
    "year": "2032",
    "value": 17.95646
  },
  {
    "year": "2033",
    "value": 17.64097
  },
  {
    "year": "2034",
    "value": 17.13815
  },
  {
    "year": "2035",
    "value": 10.25347
  }
];
