// Оригинальное название: ПС 110 кВ Тропарево
export const electricПс_110_кв_тропаревоData = [
  {
    "year": "2026",
    "value": 36.6504
  },
  {
    "year": "2027",
    "value": 33.44155
  },
  {
    "year": "2028",
    "value": 27.72139
  },
  {
    "year": "2029",
    "value": 21.15371
  },
  {
    "year": "2030",
    "value": 18.95293
  },
  {
    "year": "2031",
    "value": 18.33015
  },
  {
    "year": "2032",
    "value": 17.29047
  },
  {
    "year": "2033",
    "value": 16.77953
  },
  {
    "year": "2034",
    "value": 16.66773
  },
  {
    "year": "2035",
    "value": 5.32646
  }
];
