// Оригинальное название: ПС 110 кВ Красные Горки
export const electricПс_110_кв_красные_горкиData = [
  {
    "year": "2026",
    "value": 9.98167
  },
  {
    "year": "2027",
    "value": 8.2269
  },
  {
    "year": "2028",
    "value": 4.74758
  },
  {
    "year": "2029",
    "value": 1.37895
  },
  {
    "year": "2030",
    "value": -0.60986
  },
  {
    "year": "2031",
    "value": -5.55078
  },
  {
    "year": "2032",
    "value": -5.70998
  },
  {
    "year": "2033",
    "value": -5.82569
  },
  {
    "year": "2034",
    "value": -6.11331
  },
  {
    "year": "2035",
    "value": -12.27919
  }
];
