// Оригинальное название: ПС 220 кВ Пресня
export const electricПс_220_кв_пресняData = [
  {
    "year": "2026",
    "value": 172.24323
  },
  {
    "year": "2027",
    "value": 162.22379
  },
  {
    "year": "2028",
    "value": 146.04673
  },
  {
    "year": "2029",
    "value": 132.04072
  },
  {
    "year": "2030",
    "value": 123.49313
  },
  {
    "year": "2031",
    "value": 120.59774
  },
  {
    "year": "2032",
    "value": 116.82612
  },
  {
    "year": "2033",
    "value": 115.75871
  },
  {
    "year": "2034",
    "value": 115.24692
  },
  {
    "year": "2035",
    "value": 92.84188
  }
];
