// Оригинальное название: ПС 110 кВ Маяковская
export const electricПс_110_кв_маяковскаяData = [
  {
    "year": "2026",
    "value": 78.00076
  },
  {
    "year": "2027",
    "value": 72.74725
  },
  {
    "year": "2028",
    "value": 67.06386
  },
  {
    "year": "2029",
    "value": 62.70561
  },
  {
    "year": "2030",
    "value": 59.1881
  },
  {
    "year": "2031",
    "value": 57.83577
  },
  {
    "year": "2032",
    "value": 55.98335
  },
  {
    "year": "2033",
    "value": 55.60978
  },
  {
    "year": "2034",
    "value": 55.41708
  },
  {
    "year": "2035",
    "value": 46.06029
  }
];
