// Оригинальное название: ПС 220 кВ Владыкино
export const electricПс_220_кв_владыкиноData = [
  {
    "year": "2026",
    "value": 15.63502
  },
  {
    "year": "2027",
    "value": 10.57043
  },
  {
    "year": "2028",
    "value": 3.37567
  },
  {
    "year": "2029",
    "value": -3.64554
  },
  {
    "year": "2030",
    "value": -8.67231
  },
  {
    "year": "2031",
    "value": -9.87105
  },
  {
    "year": "2032",
    "value": -12.3518
  },
  {
    "year": "2033",
    "value": -13.72419
  },
  {
    "year": "2034",
    "value": -14.15642
  },
  {
    "year": "2035",
    "value": -23.9024
  }
];
