// Оригинальное название: ПС 110 кВ Фили
export const electricПс_110_кв_филиData = [
  {
    "year": "2026",
    "value": 79.70502
  },
  {
    "year": "2027",
    "value": 74.54398
  },
  {
    "year": "2028",
    "value": 68.26959
  },
  {
    "year": "2029",
    "value": 62.95397
  },
  {
    "year": "2030",
    "value": 58.3402
  },
  {
    "year": "2031",
    "value": 56.73625
  },
  {
    "year": "2032",
    "value": 55.47358
  },
  {
    "year": "2033",
    "value": 54.98068
  },
  {
    "year": "2034",
    "value": 54.83331
  },
  {
    "year": "2035",
    "value": 42.62078
  }
];
