// Оригинальное название: ПС 220 кВ Цимлянская
export const electricПс_220_кв_цимлянскаяData = [
  {
    "year": "2026",
    "value": 160.25902
  },
  {
    "year": "2027",
    "value": 152.45941
  },
  {
    "year": "2028",
    "value": 144.37087
  },
  {
    "year": "2029",
    "value": 130.31719
  },
  {
    "year": "2030",
    "value": 121.97139
  },
  {
    "year": "2031",
    "value": 118.72484
  },
  {
    "year": "2032",
    "value": 115.34066
  },
  {
    "year": "2033",
    "value": 113.80614
  },
  {
    "year": "2034",
    "value": 112.91915
  },
  {
    "year": "2035",
    "value": 100.43084
  }
];
