// Оригинальное название: ПС 500 кВ Чагино
export const electricПс_500_кв_чагиноData = [
  {
    "year": "2026",
    "value": 40.64328
  },
  {
    "year": "2027",
    "value": 40.64328
  },
  {
    "year": "2028",
    "value": 40.64328
  },
  {
    "year": "2029",
    "value": 40.64328
  },
  {
    "year": "2030",
    "value": 40.64328
  },
  {
    "year": "2031",
    "value": 40.64328
  },
  {
    "year": "2032",
    "value": 40.64328
  },
  {
    "year": "2033",
    "value": 40.64328
  },
  {
    "year": "2034",
    "value": 40.64328
  },
  {
    "year": "2035",
    "value": 40.64328
  }
];
