// Оригинальное название: ПС 220 кВ Красносельская
export const electricПс_220_кв_красносельскаяData = [
  {
    "year": "2026",
    "value": 183.21497
  },
  {
    "year": "2027",
    "value": 173.99325
  },
  {
    "year": "2028",
    "value": 162.71476
  },
  {
    "year": "2029",
    "value": 148.92203
  },
  {
    "year": "2030",
    "value": 140.89855
  },
  {
    "year": "2031",
    "value": 136.69895
  },
  {
    "year": "2032",
    "value": 131.23227
  },
  {
    "year": "2033",
    "value": 128.56095
  },
  {
    "year": "2034",
    "value": 127.38201
  },
  {
    "year": "2035",
    "value": 110.31095
  }
];
