// Оригинальное название: ПС 110 кВ Мазилово
export const electricПс_110_кв_мазиловоData = [
  {
    "year": "2026",
    "value": 73.59494
  },
  {
    "year": "2027",
    "value": 69.43848
  },
  {
    "year": "2028",
    "value": 61.37192
  },
  {
    "year": "2029",
    "value": 56.35562
  },
  {
    "year": "2030",
    "value": 51.70235
  },
  {
    "year": "2031",
    "value": 49.68422
  },
  {
    "year": "2032",
    "value": 47.97505
  },
  {
    "year": "2033",
    "value": 47.48215
  },
  {
    "year": "2034",
    "value": 47.33478
  },
  {
    "year": "2035",
    "value": 34.63602
  }
];
