// Оригинальное название: ПС 110 кВ Беляево
export const electricПс_110_кв_беляевоData = [
  {
    "year": "2026",
    "value": 49.06109
  },
  {
    "year": "2027",
    "value": 44.94989
  },
  {
    "year": "2028",
    "value": 39.56536
  },
  {
    "year": "2029",
    "value": 32.07023
  },
  {
    "year": "2030",
    "value": 29.00472
  },
  {
    "year": "2031",
    "value": 28.41656
  },
  {
    "year": "2032",
    "value": 27.15365
  },
  {
    "year": "2033",
    "value": 26.70103
  },
  {
    "year": "2034",
    "value": 26.2145
  },
  {
    "year": "2035",
    "value": 19.07652
  }
];
