// Оригинальное название: ПС 220 кВ Бутырки
export const electricПс_220_кв_бутыркиData = [
  {
    "year": "2026",
    "value": 103.92104
  },
  {
    "year": "2027",
    "value": 98.1958
  },
  {
    "year": "2028",
    "value": 90.93568
  },
  {
    "year": "2029",
    "value": 85.05726
  },
  {
    "year": "2030",
    "value": 80.13922
  },
  {
    "year": "2031",
    "value": 78.42246
  },
  {
    "year": "2032",
    "value": 76.46817
  },
  {
    "year": "2033",
    "value": 75.84319
  },
  {
    "year": "2034",
    "value": 75.2981
  },
  {
    "year": "2035",
    "value": 65.69183
  }
];
