// Оригинальное название: ПС 220 кВ Новобратцево
export const electricПс_220_кв_новобратцевоData = [
  {
    "year": "2026",
    "value": 135.8129
  },
  {
    "year": "2027",
    "value": 126.54535
  },
  {
    "year": "2028",
    "value": 113.52758
  },
  {
    "year": "2029",
    "value": 99.36966
  },
  {
    "year": "2030",
    "value": 88.22971
  },
  {
    "year": "2031",
    "value": 81.17466
  },
  {
    "year": "2032",
    "value": 78.2229
  },
  {
    "year": "2033",
    "value": 76.56238
  },
  {
    "year": "2034",
    "value": 75.62732
  },
  {
    "year": "2035",
    "value": 52.15093
  }
];
