// Оригинальное название: ПС 220 кВ Сколково
export const electricПс_220_кв_сколковоData = [
  {
    "year": "2026",
    "value": 45.99
  },
  {
    "year": "2027",
    "value": 45.99
  },
  {
    "year": "2028",
    "value": 45.99
  },
  {
    "year": "2029",
    "value": 45.99
  },
  {
    "year": "2030",
    "value": 45.99
  },
  {
    "year": "2031",
    "value": 45.99
  },
  {
    "year": "2032",
    "value": 45.99
  },
  {
    "year": "2033",
    "value": 45.99
  },
  {
    "year": "2034",
    "value": 45.99
  },
  {
    "year": "2035",
    "value": 45.99
  }
];
