// Оригинальное название: ПС 35 кВ Знаменская
export const electricПс_35_ЗнаменскаяData = [
  {
    "year": "2026",
    "value": -4.43537
  },
  {
    "year": "2027",
    "value": -6.21919
  },
  {
    "year": "2028",
    "value": -6.43488
  },
  {
    "year": "2029",
    "value": -6.63446
  },
  {
    "year": "2030",
    "value": -9.61697
  },
  {
    "year": "2031",
    "value": -9.62126
  },
  {
    "year": "2032",
    "value": -9.63671
  },
  {
    "year": "2033",
    "value": -9.63671
  },
  {
    "year": "2034",
    "value": -9.63671
  },
  {
    "year": "2035",
    "value": -40.66219
  }
];
