// Оригинальное название: ПС 110 кВ АЗЛК
export const electricПс_110_кв_азлкData = [
  {
    "year": "2026",
    "value": 24.49941
  },
  {
    "year": "2027",
    "value": 19.86727
  },
  {
    "year": "2028",
    "value": 15.18995
  },
  {
    "year": "2029",
    "value": 8.75709
  },
  {
    "year": "2030",
    "value": 5.66426
  },
  {
    "year": "2031",
    "value": 4.00329
  },
  {
    "year": "2032",
    "value": 1.98826
  },
  {
    "year": "2033",
    "value": 0.87227
  },
  {
    "year": "2034",
    "value": 0.31224
  },
  {
    "year": "2035",
    "value": -7.56893
  }
];
