// Оригинальное название: ПС 220 кВ Магистральная
export const electricПс_220_МагистральнаяData = [
  {
    "year": "2026",
    "value": 261.39317
  },
  {
    "year": "2027",
    "value": 252.72084
  },
  {
    "year": "2028",
    "value": 239.15533
  },
  {
    "year": "2029",
    "value": 228.5514
  },
  {
    "year": "2030",
    "value": 221.15867
  },
  {
    "year": "2031",
    "value": 218.64198
  },
  {
    "year": "2032",
    "value": 215.21489
  },
  {
    "year": "2033",
    "value": 214.19766
  },
  {
    "year": "2034",
    "value": 213.715
  },
  {
    "year": "2035",
    "value": 193.2537
  }
];
