// Оригинальное название: ПС 110 кВ Фрезер
export const electricПс_110_кв_фрезерData = [
  {
    "year": "2026",
    "value": 27.67011
  },
  {
    "year": "2027",
    "value": 22.28688
  },
  {
    "year": "2028",
    "value": 17.43576
  },
  {
    "year": "2029",
    "value": 10.62036
  },
  {
    "year": "2030",
    "value": 8.2618
  },
  {
    "year": "2031",
    "value": 6.55795
  },
  {
    "year": "2032",
    "value": 3.87412
  },
  {
    "year": "2033",
    "value": 3.00398
  },
  {
    "year": "2034",
    "value": 2.44213
  },
  {
    "year": "2035",
    "value": -6.25638
  }
];
