// Оригинальное название: ПС 110 кВ Тушино
export const electricПс_110_кв_тушиноData = [
  {
    "year": "2026",
    "value": 64.21449
  },
  {
    "year": "2027",
    "value": 59.88013
  },
  {
    "year": "2028",
    "value": 53.78313
  },
  {
    "year": "2029",
    "value": 46.27817
  },
  {
    "year": "2030",
    "value": 41.56016
  },
  {
    "year": "2031",
    "value": 40.45096
  },
  {
    "year": "2032",
    "value": 38.72113
  },
  {
    "year": "2033",
    "value": 38.36835
  },
  {
    "year": "2034",
    "value": 37.86552
  },
  {
    "year": "2035",
    "value": 31.48948
  }
];
