// Оригинальное название: ПС 110 кВ Метростроевская
export const electricПс_110_кв_метростроевскаяData = [
  {
    "year": "2026",
    "value": 39.96642
  },
  {
    "year": "2027",
    "value": 35.2559
  },
  {
    "year": "2028",
    "value": 30.05907
  },
  {
    "year": "2029",
    "value": 21.46666
  },
  {
    "year": "2030",
    "value": 16.83744
  },
  {
    "year": "2031",
    "value": 14.19794
  },
  {
    "year": "2032",
    "value": 11.34412
  },
  {
    "year": "2033",
    "value": 9.38605
  },
  {
    "year": "2034",
    "value": 8.98208
  },
  {
    "year": "2035",
    "value": 2.4161
  }
];
