// Оригинальное название: ПС 110 кВ Сенная
export const electricПс_110_кв_сеннаяData = [
  {
    "year": "2026",
    "value": 1.38548
  },
  {
    "year": "2027",
    "value": -2.10316
  },
  {
    "year": "2028",
    "value": -6.52048
  },
  {
    "year": "2029",
    "value": -12.38548
  },
  {
    "year": "2030",
    "value": -15.04941
  },
  {
    "year": "2031",
    "value": -15.63794
  },
  {
    "year": "2032",
    "value": -16.47948
  },
  {
    "year": "2033",
    "value": -16.9321
  },
  {
    "year": "2034",
    "value": -17.3918
  },
  {
    "year": "2035",
    "value": -23.00751
  }
];
