// Оригинальное название: ПС 110 кВ Щапово
export const electricПс_110_кв_щаповоData = [
  {
    "year": "2026",
    "value": 3.08771
  },
  {
    "year": "2027",
    "value": -1.68946
  },
  {
    "year": "2028",
    "value": -16.74208
  },
  {
    "year": "2029",
    "value": -22.84749
  },
  {
    "year": "2030",
    "value": -39.85083
  },
  {
    "year": "2031",
    "value": -51.96399
  },
  {
    "year": "2032",
    "value": -51.96399
  },
  {
    "year": "2033",
    "value": -51.96399
  },
  {
    "year": "2034",
    "value": -51.96399
  },
  {
    "year": "2035",
    "value": -84.96072
  }
];
