// Оригинальное название: ПС 220 кВ Парковая
export const electricПс_220_кв_парковаяData = [
  {
    "year": "2026",
    "value": 201.00144
  },
  {
    "year": "2027",
    "value": 196.00472
  },
  {
    "year": "2028",
    "value": 191.1055
  },
  {
    "year": "2029",
    "value": 180.43607
  },
  {
    "year": "2030",
    "value": 172.51298
  },
  {
    "year": "2031",
    "value": 169.31013
  },
  {
    "year": "2032",
    "value": 166.11084
  },
  {
    "year": "2033",
    "value": 163.9438
  },
  {
    "year": "2034",
    "value": 163.44446
  },
  {
    "year": "2035",
    "value": 155.92078
  }
];
