// Оригинальное название: ПС 220 кВ Крекинг
export const electricПс_220_кв_крекингData = [
  {
    "year": "2026",
    "value": 15.02
  },
  {
    "year": "2027",
    "value": 15.02
  },
  {
    "year": "2028",
    "value": 15.02
  },
  {
    "year": "2029",
    "value": 15.02
  },
  {
    "year": "2030",
    "value": 15.02
  },
  {
    "year": "2031",
    "value": 15.02
  },
  {
    "year": "2032",
    "value": 15.02
  },
  {
    "year": "2033",
    "value": 15.02
  },
  {
    "year": "2034",
    "value": 15.02
  },
  {
    "year": "2035",
    "value": 15.02
  }
];
