// Оригинальное название: ПС 110 кВ Угреша
export const electricПс_110_кв_угрешаData = [
  {
    "year": "2026",
    "value": 66.6953
  },
  {
    "year": "2027",
    "value": 62.31683
  },
  {
    "year": "2028",
    "value": 57.16714
  },
  {
    "year": "2029",
    "value": 51.19671
  },
  {
    "year": "2030",
    "value": 47.96664
  },
  {
    "year": "2031",
    "value": 46.40558
  },
  {
    "year": "2032",
    "value": 44.56876
  },
  {
    "year": "2033",
    "value": 43.43687
  },
  {
    "year": "2034",
    "value": 42.85955
  },
  {
    "year": "2035",
    "value": 35.09792
  }
];
