// Оригинальное название: ПС 110 кВ Никитская
export const electricПс_110_кв_никитскаяData = [
  {
    "year": "2026",
    "value": 88.73103
  },
  {
    "year": "2027",
    "value": 83.75508
  },
  {
    "year": "2028",
    "value": 78.31019
  },
  {
    "year": "2029",
    "value": 73.88604
  },
  {
    "year": "2030",
    "value": 71.37066
  },
  {
    "year": "2031",
    "value": 70.08152
  },
  {
    "year": "2032",
    "value": 69.053
  },
  {
    "year": "2033",
    "value": 68.76627
  },
  {
    "year": "2034",
    "value": 68.55589
  },
  {
    "year": "2035",
    "value": 59.45394
  }
];
