// Оригинальное название: ПС 35 кВ Емцово
export const electricПс_35_ЕмцовоData = [
  {
    "year": "2026",
    "value": -2.45375
  },
  {
    "year": "2027",
    "value": -7.94792
  },
  {
    "year": "2028",
    "value": -9.12792
  },
  {
    "year": "2029",
    "value": -10.63458
  },
  {
    "year": "2030",
    "value": -10.82608
  },
  {
    "year": "2031",
    "value": -13.06675
  },
  {
    "year": "2032",
    "value": -13.06675
  },
  {
    "year": "2033",
    "value": -13.06675
  },
  {
    "year": "2034",
    "value": -13.06675
  },
  {
    "year": "2035",
    "value": -40.7212
  }
];
