// Оригинальное название: ПС 220 кВ Чоботы
export const electricПс_220_кв_чоботыData = [
  {
    "year": "2026",
    "value": 10.21393
  },
  {
    "year": "2027",
    "value": 5.74325
  },
  {
    "year": "2028",
    "value": 0.30426
  },
  {
    "year": "2029",
    "value": -2.24132
  },
  {
    "year": "2030",
    "value": -2.98999
  },
  {
    "year": "2031",
    "value": -3.9414
  },
  {
    "year": "2032",
    "value": -4.7029
  },
  {
    "year": "2033",
    "value": -4.72608
  },
  {
    "year": "2034",
    "value": -4.72608
  },
  {
    "year": "2035",
    "value": -19.44642
  }
];
