// Оригинальное название: ПС 220 кВ Битум
export const electricПс_220_кв_битумData = [
  {
    "year": "2026",
    "value": 18.57
  },
  {
    "year": "2027",
    "value": 18.57
  },
  {
    "year": "2028",
    "value": 18.57
  },
  {
    "year": "2029",
    "value": 18.57
  },
  {
    "year": "2030",
    "value": 18.57
  },
  {
    "year": "2031",
    "value": 18.57
  },
  {
    "year": "2032",
    "value": 18.57
  },
  {
    "year": "2033",
    "value": 18.57
  },
  {
    "year": "2034",
    "value": 18.57
  },
  {
    "year": "2035",
    "value": 18.57
  }
];
