// Оригинальное название: ПС 110 кВ Таганская
export const electricПс_110_кв_таганскаяData = [
  {
    "year": "2026",
    "value": 2.79074
  },
  {
    "year": "2027",
    "value": -1.90155
  },
  {
    "year": "2028",
    "value": -6.52209
  },
  {
    "year": "2029",
    "value": -12.17235
  },
  {
    "year": "2030",
    "value": -13.68209
  },
  {
    "year": "2031",
    "value": -15.40036
  },
  {
    "year": "2032",
    "value": -17.09348
  },
  {
    "year": "2033",
    "value": -18.12811
  },
  {
    "year": "2034",
    "value": -18.69434
  },
  {
    "year": "2035",
    "value": -26.67485
  }
];
