// Оригинальное название: ПС 110 кВ Новокунцево
export const electricПс_110_кв_новокунцевоData = [
  {
    "year": "2026",
    "value": 59.83575
  },
  {
    "year": "2027",
    "value": 55.88956
  },
  {
    "year": "2028",
    "value": 48.50295
  },
  {
    "year": "2029",
    "value": 43.99055
  },
  {
    "year": "2030",
    "value": 39.37354
  },
  {
    "year": "2031",
    "value": 38.02713
  },
  {
    "year": "2032",
    "value": 36.8655
  },
  {
    "year": "2033",
    "value": 36.51717
  },
  {
    "year": "2034",
    "value": 36.36979
  },
  {
    "year": "2035",
    "value": 26.0246
  }
];
