// Оригинальное название: ПС 110 кВ Эра
export const electricПс_110_кв_эраData = [
  {
    "year": "2026",
    "value": 31.89531
  },
  {
    "year": "2027",
    "value": 23.34081
  },
  {
    "year": "2028",
    "value": 15.92231
  },
  {
    "year": "2029",
    "value": 14.32131
  },
  {
    "year": "2030",
    "value": 11.77631
  },
  {
    "year": "2031",
    "value": 11.77631
  },
  {
    "year": "2032",
    "value": 11.77631
  },
  {
    "year": "2033",
    "value": 11.77631
  },
  {
    "year": "2034",
    "value": 11.77631
  },
  {
    "year": "2035",
    "value": 6.16631
  }
];
