// Оригинальное название: ПС 110 кВ Самарская
export const electricПс_110_кв_самарскаяData = [
  {
    "year": "2026",
    "value": 28.20674
  },
  {
    "year": "2027",
    "value": 23.0868
  },
  {
    "year": "2028",
    "value": 16.96306
  },
  {
    "year": "2029",
    "value": 13.05615
  },
  {
    "year": "2030",
    "value": 10.09785
  },
  {
    "year": "2031",
    "value": 8.80092
  },
  {
    "year": "2032",
    "value": 7.2921
  },
  {
    "year": "2033",
    "value": 7.01904
  },
  {
    "year": "2034",
    "value": 6.78624
  },
  {
    "year": "2035",
    "value": -3.02665
  }
];
