// Оригинальное название: ПС 110 кВ Полет
export const electricПс_110_кв_полетData = [
  {
    "year": "2026",
    "value": 14.90522
  },
  {
    "year": "2027",
    "value": 11.47414
  },
  {
    "year": "2028",
    "value": 8.3103
  },
  {
    "year": "2029",
    "value": 1.41356
  },
  {
    "year": "2030",
    "value": -0.16438
  },
  {
    "year": "2031",
    "value": -0.79938
  },
  {
    "year": "2032",
    "value": -1.36638
  },
  {
    "year": "2033",
    "value": -1.36638
  },
  {
    "year": "2034",
    "value": -1.36638
  },
  {
    "year": "2035",
    "value": -10.51822
  }
];
