// Оригинальное название: ПС 220 кВ Мещанская
export const electricПс_220_кв_мещанскаяData = [
  {
    "year": "2026",
    "value": 200.3044
  },
  {
    "year": "2027",
    "value": 190.32653
  },
  {
    "year": "2028",
    "value": 177.56444
  },
  {
    "year": "2029",
    "value": 164.46517
  },
  {
    "year": "2030",
    "value": 154.85791
  },
  {
    "year": "2031",
    "value": 151.41387
  },
  {
    "year": "2032",
    "value": 146.92393
  },
  {
    "year": "2033",
    "value": 145.0501
  },
  {
    "year": "2034",
    "value": 143.92686
  },
  {
    "year": "2035",
    "value": 124.2847
  }
];
