// Оригинальное название: ПС 110 кВ Раушская
export const electricПс_110_кв_раушскаяData = [
  {
    "year": "2026",
    "value": 27.07998
  },
  {
    "year": "2027",
    "value": 25.17205
  },
  {
    "year": "2028",
    "value": 22.75783
  },
  {
    "year": "2029",
    "value": 21.20124
  },
  {
    "year": "2030",
    "value": 20.87827
  },
  {
    "year": "2031",
    "value": 20.42936
  },
  {
    "year": "2032",
    "value": 20.06779
  },
  {
    "year": "2033",
    "value": 19.98722
  },
  {
    "year": "2034",
    "value": 19.98265
  },
  {
    "year": "2035",
    "value": 15.9205
  }
];
