// Оригинальное название: ПС 110 кВ Курьяново
export const electricПс_110_КурьяновоData = [
  {
    "year": "2026",
    "value": 28.13819
  },
  {
    "year": "2027",
    "value": 24.30072
  },
  {
    "year": "2028",
    "value": 18.98359
  },
  {
    "year": "2029",
    "value": 11.92094
  },
  {
    "year": "2030",
    "value": 8.75812
  },
  {
    "year": "2031",
    "value": 7.75374
  },
  {
    "year": "2032",
    "value": 6.0852
  },
  {
    "year": "2033",
    "value": 5.25325
  },
  {
    "year": "2034",
    "value": 4.61548
  },
  {
    "year": "2035",
    "value": -3.57665
  }
];
