// Оригинальное название: ПС 110 кВ Каширская
export const electricПс_110_кв_каширскаяData = [
  {
    "year": "2026",
    "value": 13.18614
  },
  {
    "year": "2027",
    "value": 11.02355
  },
  {
    "year": "2028",
    "value": 7.96757
  },
  {
    "year": "2029",
    "value": 6.14148
  },
  {
    "year": "2030",
    "value": 4.44942
  },
  {
    "year": "2031",
    "value": 4.2609
  },
  {
    "year": "2032",
    "value": 3.85968
  },
  {
    "year": "2033",
    "value": 3.71528
  },
  {
    "year": "2034",
    "value": 3.48426
  },
  {
    "year": "2035",
    "value": 0.19141
  }
];
