// Оригинальное название: ПС 110 кВ Некрасовка
export const electricПс_110_кв_некрасовкаData = [
  {
    "year": "2026",
    "value": 12.7808
  },
  {
    "year": "2027",
    "value": 11.4232
  },
  {
    "year": "2028",
    "value": 10.83473
  },
  {
    "year": "2029",
    "value": -3.23859
  },
  {
    "year": "2030",
    "value": -6.89947
  },
  {
    "year": "2031",
    "value": -7.31327
  },
  {
    "year": "2032",
    "value": -7.43245
  },
  {
    "year": "2033",
    "value": -7.44975
  },
  {
    "year": "2034",
    "value": -7.44975
  },
  {
    "year": "2035",
    "value": -9.58375
  }
];
