// Оригинальное название: ПС 220 кВ Герцево
export const electricПс_220_кв_герцевоData = [
  {
    "year": "2026",
    "value": 158.87098
  },
  {
    "year": "2027",
    "value": 152.74571
  },
  {
    "year": "2028",
    "value": 143.35071
  },
  {
    "year": "2029",
    "value": 132.94877
  },
  {
    "year": "2030",
    "value": 123.688
  },
  {
    "year": "2031",
    "value": 121.97426
  },
  {
    "year": "2032",
    "value": 119.9426
  },
  {
    "year": "2033",
    "value": 119.44064
  },
  {
    "year": "2034",
    "value": 118.87596
  },
  {
    "year": "2035",
    "value": 98.7388
  }
];
