// Оригинальное название: ПС 110 кВ Былово
export const electricПс_110_БыловоData = [
  {
    "year": "2026",
    "value": -1.94001
  },
  {
    "year": "2027",
    "value": -4.30001
  },
  {
    "year": "2028",
    "value": -5.40668
  },
  {
    "year": "2029",
    "value": -9.32001
  },
  {
    "year": "2030",
    "value": -9.52951
  },
  {
    "year": "2031",
    "value": -10.92768
  },
  {
    "year": "2032",
    "value": -10.92768
  },
  {
    "year": "2033",
    "value": -10.92768
  },
  {
    "year": "2034",
    "value": -10.92768
  },
  {
    "year": "2035",
    "value": -34.94663
  }
];
