// Оригинальное название: ПС 110 кВ МГУ
export const electricПс_110_кв_мгуData = [
  {
    "year": "2026",
    "value": 53.91568
  },
  {
    "year": "2027",
    "value": 44.8561
  },
  {
    "year": "2028",
    "value": 32.54638
  },
  {
    "year": "2029",
    "value": 21.67042
  },
  {
    "year": "2030",
    "value": 13.83109
  },
  {
    "year": "2031",
    "value": 11.63826
  },
  {
    "year": "2032",
    "value": 9.39353
  },
  {
    "year": "2033",
    "value": 8.51432
  },
  {
    "year": "2034",
    "value": 8.07172
  },
  {
    "year": "2035",
    "value": -14.61455
  }
];
