// Оригинальное название: ПС 110 кВ Новоспасская
export const electricПс_110_кв_новоспасскаяData = [
  {
    "year": "2026",
    "value": 74.03112
  },
  {
    "year": "2027",
    "value": 68.67069
  },
  {
    "year": "2028",
    "value": 63.81254
  },
  {
    "year": "2029",
    "value": 57.93387
  },
  {
    "year": "2030",
    "value": 55.3748
  },
  {
    "year": "2031",
    "value": 53.65536
  },
  {
    "year": "2032",
    "value": 51.96304
  },
  {
    "year": "2033",
    "value": 50.87782
  },
  {
    "year": "2034",
    "value": 50.3005
  },
  {
    "year": "2035",
    "value": 42.08764
  }
];
