// Оригинальное название: ПС 110 кВ Бекасово
export const electricПс_110_кв_бекасовоData = [
  {
    "year": "2026",
    "value": 4.507
  },
  {
    "year": "2027",
    "value": 2.122
  },
  {
    "year": "2028",
    "value": 2.122
  },
  {
    "year": "2029",
    "value": 2.122
  },
  {
    "year": "2030",
    "value": 2.122
  },
  {
    "year": "2031",
    "value": 2.122
  },
  {
    "year": "2032",
    "value": 2.122
  },
  {
    "year": "2033",
    "value": 2.122
  },
  {
    "year": "2034",
    "value": 2.122
  },
  {
    "year": "2035",
    "value": -58.703
  }
];
