// Оригинальное название: ПС 220 кВ Горьковская
export const electricПс_220_кв_горьковскаяData = [
  {
    "year": "2026",
    "value": 196.62265
  },
  {
    "year": "2027",
    "value": 186.79239
  },
  {
    "year": "2028",
    "value": 176.27265
  },
  {
    "year": "2029",
    "value": 163.28086
  },
  {
    "year": "2030",
    "value": 155.78593
  },
  {
    "year": "2031",
    "value": 151.99827
  },
  {
    "year": "2032",
    "value": 148.66651
  },
  {
    "year": "2033",
    "value": 146.81606
  },
  {
    "year": "2034",
    "value": 146.08229
  },
  {
    "year": "2035",
    "value": 130.62166
  }
];
