// Оригинальное название: ПС 110 кВ Донецкая
export const electricПс_110_кв_донецкаяData = [
  {
    "year": "2026",
    "value": 20.7967
  },
  {
    "year": "2027",
    "value": 17.12142
  },
  {
    "year": "2028",
    "value": 11.63044
  },
  {
    "year": "2029",
    "value": 6.38215
  },
  {
    "year": "2030",
    "value": 3.14271
  },
  {
    "year": "2031",
    "value": 2.16401
  },
  {
    "year": "2032",
    "value": 0.37384
  },
  {
    "year": "2033",
    "value": -0.2375
  },
  {
    "year": "2034",
    "value": -0.7849
  },
  {
    "year": "2035",
    "value": -8.52323
  }
];
