// Оригинальное название: ПС 220 кВ Борисово
export const electricПс_220_кв_борисовоData = [
  {
    "year": "2026",
    "value": 17.18789
  },
  {
    "year": "2027",
    "value": 14.96921
  },
  {
    "year": "2028",
    "value": 11.57692
  },
  {
    "year": "2029",
    "value": 8.62347
  },
  {
    "year": "2030",
    "value": 6.86957
  },
  {
    "year": "2031",
    "value": 6.41494
  },
  {
    "year": "2032",
    "value": 5.63794
  },
  {
    "year": "2033",
    "value": 5.32493
  },
  {
    "year": "2034",
    "value": 4.89466
  },
  {
    "year": "2035",
    "value": 2.01051
  }
];
