// Оригинальное название: ПС 220 кВ Гольяново
export const electricПс_220_кв_гольяновоData = [
  {
    "year": "2026",
    "value": 67.8215
  },
  {
    "year": "2027",
    "value": 64.96205
  },
  {
    "year": "2028",
    "value": 62.02892
  },
  {
    "year": "2029",
    "value": 54.91806
  },
  {
    "year": "2030",
    "value": 50.77524
  },
  {
    "year": "2031",
    "value": 48.58994
  },
  {
    "year": "2032",
    "value": 45.97701
  },
  {
    "year": "2033",
    "value": 44.06165
  },
  {
    "year": "2034",
    "value": 43.74418
  },
  {
    "year": "2035",
    "value": 39.98659
  }
];
