// Оригинальное название: ПС 110 кВ Сумская
export const electricПс_110_кв_сумскаяData = [
  {
    "year": "2026",
    "value": 18.45771
  },
  {
    "year": "2027",
    "value": 14.70535
  },
  {
    "year": "2028",
    "value": 9.57795
  },
  {
    "year": "2029",
    "value": 2.62523
  },
  {
    "year": "2030",
    "value": -0.28592
  },
  {
    "year": "2031",
    "value": -0.74207
  },
  {
    "year": "2032",
    "value": -1.67098
  },
  {
    "year": "2033",
    "value": -2.08466
  },
  {
    "year": "2034",
    "value": -2.45661
  },
  {
    "year": "2035",
    "value": -8.01719
  }
];
