// Оригинальное название: ПС 110 кВ Берсеневская
export const electricПс_110_кв_берсеневскаяData = [
  {
    "year": "2026",
    "value": 142.85219
  },
  {
    "year": "2027",
    "value": 132.94349
  },
  {
    "year": "2028",
    "value": 121.6686
  },
  {
    "year": "2029",
    "value": 107.99653
  },
  {
    "year": "2030",
    "value": 99.98864
  },
  {
    "year": "2031",
    "value": 96.99777
  },
  {
    "year": "2032",
    "value": 92.75971
  },
  {
    "year": "2033",
    "value": 91.10118
  },
  {
    "year": "2034",
    "value": 90.22751
  },
  {
    "year": "2035",
    "value": 72.80351
  }
];
