// Оригинальное название: ПС 110 кВ Грач
export const electricПс_110_кв_грачData = [
  {
    "year": "2026",
    "value": 54.81198
  },
  {
    "year": "2027",
    "value": 47.1935
  },
  {
    "year": "2028",
    "value": 44.91014
  },
  {
    "year": "2029",
    "value": 43.84612
  },
  {
    "year": "2030",
    "value": 40.15317
  },
  {
    "year": "2031",
    "value": 39.0825
  },
  {
    "year": "2032",
    "value": 38.8803
  },
  {
    "year": "2033",
    "value": 38.8803
  },
  {
    "year": "2034",
    "value": 38.8803
  },
  {
    "year": "2035",
    "value": 16.95372
  }
];
