// Оригинальное название: ПС 110 кВ Гоголево
export const electricПс_110_кв_гоголевоData = [
  {
    "year": "2026",
    "value": 0.75111
  },
  {
    "year": "2027",
    "value": -1.41149
  },
  {
    "year": "2028",
    "value": -4.46747
  },
  {
    "year": "2029",
    "value": -6.29356
  },
  {
    "year": "2030",
    "value": -7.98561
  },
  {
    "year": "2031",
    "value": -8.17413
  },
  {
    "year": "2032",
    "value": -8.57535
  },
  {
    "year": "2033",
    "value": -8.71975
  },
  {
    "year": "2034",
    "value": -8.95077
  },
  {
    "year": "2035",
    "value": -12.24362
  }
];
