// Оригинальное название: ПС 220 кВ Ясенево
export const electricПс_220_кв_ясеневоData = [
  {
    "year": "2026",
    "value": 5.97822
  },
  {
    "year": "2027",
    "value": 0.86082
  },
  {
    "year": "2028",
    "value": -2.38847
  },
  {
    "year": "2029",
    "value": -7.86807
  },
  {
    "year": "2030",
    "value": -13.22767
  },
  {
    "year": "2031",
    "value": -13.53803
  },
  {
    "year": "2032",
    "value": -13.75136
  },
  {
    "year": "2033",
    "value": -13.81363
  },
  {
    "year": "2034",
    "value": -13.81363
  },
  {
    "year": "2035",
    "value": -27.60866
  }
];
