// Оригинальное название: ПС 110 кВ Сетунь
export const electricПс_110_кв_сетуньData = [
  {
    "year": "2026",
    "value": 23.38103
  },
  {
    "year": "2027",
    "value": 21.24487
  },
  {
    "year": "2028",
    "value": 14.58811
  },
  {
    "year": "2029",
    "value": 9.93151
  },
  {
    "year": "2030",
    "value": 5.66363
  },
  {
    "year": "2031",
    "value": 4.44829
  },
  {
    "year": "2032",
    "value": 3.22451
  },
  {
    "year": "2033",
    "value": 2.86942
  },
  {
    "year": "2034",
    "value": 2.73972
  },
  {
    "year": "2035",
    "value": -7.2546
  }
];
