// Оригинальное название: ПС 110 кВ Стромынка
export const electricПс_110_кв_стромынкаData = [
  {
    "year": "2026",
    "value": 33.99961
  },
  {
    "year": "2027",
    "value": 29.70524
  },
  {
    "year": "2028",
    "value": 25.0684
  },
  {
    "year": "2029",
    "value": 17.18478
  },
  {
    "year": "2030",
    "value": 12.76821
  },
  {
    "year": "2031",
    "value": 10.37952
  },
  {
    "year": "2032",
    "value": 7.79119
  },
  {
    "year": "2033",
    "value": 5.84859
  },
  {
    "year": "2034",
    "value": 5.44876
  },
  {
    "year": "2035",
    "value": -0.38573
  }
];
