// Оригинальное название: ПС 220 кВ Говорово
export const electricПс_220_кв_говоровоData = [
  {
    "year": "2026",
    "value": 81.31137
  },
  {
    "year": "2027",
    "value": 76.11444
  },
  {
    "year": "2028",
    "value": 69.22257
  },
  {
    "year": "2029",
    "value": 65.91183
  },
  {
    "year": "2030",
    "value": 64.0954
  },
  {
    "year": "2031",
    "value": 63.75207
  },
  {
    "year": "2032",
    "value": 62.86734
  },
  {
    "year": "2033",
    "value": 62.82934
  },
  {
    "year": "2034",
    "value": 62.82934
  },
  {
    "year": "2035",
    "value": 49.016
  }
];
