// Оригинальное название: ПС 110 кВ Вороново
export const electricПс_110_кв_вороновоData = [
  {
    "year": "2026",
    "value": 5.54318
  },
  {
    "year": "2027",
    "value": 5.11152
  },
  {
    "year": "2028",
    "value": 1.06985
  },
  {
    "year": "2029",
    "value": 1.04985
  },
  {
    "year": "2030",
    "value": 0.94735
  },
  {
    "year": "2031",
    "value": -0.07682
  },
  {
    "year": "2032",
    "value": -0.07682
  },
  {
    "year": "2033",
    "value": -0.07682
  },
  {
    "year": "2034",
    "value": -0.07682
  },
  {
    "year": "2035",
    "value": -11.94348
  }
];
