// Оригинальное название: ПС 110 кВ Гавриково
export const electricПс_110_кв_гавриковоData = [
  {
    "year": "2026",
    "value": 21.88849
  },
  {
    "year": "2027",
    "value": 14.4171
  },
  {
    "year": "2028",
    "value": 13.0254
  },
  {
    "year": "2029",
    "value": 11.80406
  },
  {
    "year": "2030",
    "value": 7.52986
  },
  {
    "year": "2031",
    "value": 6.47611
  },
  {
    "year": "2032",
    "value": 6.43232
  },
  {
    "year": "2033",
    "value": 6.43232
  },
  {
    "year": "2034",
    "value": 6.43232
  },
  {
    "year": "2035",
    "value": -8.27042
  }
];
