// Оригинальное название: ПС 110 кВ Лосинка
export const electricПс_110_кв_лосинкаData = [
  {
    "year": "2026",
    "value": 34.3821
  },
  {
    "year": "2027",
    "value": 31.40763
  },
  {
    "year": "2028",
    "value": 28.06171
  },
  {
    "year": "2029",
    "value": 21.82886
  },
  {
    "year": "2030",
    "value": 18.56829
  },
  {
    "year": "2031",
    "value": 17.3464
  },
  {
    "year": "2032",
    "value": 15.12565
  },
  {
    "year": "2033",
    "value": 13.72709
  },
  {
    "year": "2034",
    "value": 13.11583
  },
  {
    "year": "2035",
    "value": 5.95534
  }
];
