// Оригинальное название: ПС 110 кВ Бирюлево
export const electricПс_110_кв_бирюлевоData = [
  {
    "year": "2026",
    "value": 70.61219
  },
  {
    "year": "2027",
    "value": 68.37561
  },
  {
    "year": "2028",
    "value": 64.51978
  },
  {
    "year": "2029",
    "value": 60.24931
  },
  {
    "year": "2030",
    "value": 57.80357
  },
  {
    "year": "2031",
    "value": 57.46931
  },
  {
    "year": "2032",
    "value": 57.08925
  },
  {
    "year": "2033",
    "value": 56.70292
  },
  {
    "year": "2034",
    "value": 56.37777
  },
  {
    "year": "2035",
    "value": 51.77679
  }
];
