// Оригинальное название: ПС 35 кВ Рязаново
export const electricПс_35_РязановоData = [
  {
    "year": "2026",
    "value": -5.0678
  },
  {
    "year": "2027",
    "value": -7.12626
  },
  {
    "year": "2028",
    "value": -7.41856
  },
  {
    "year": "2029",
    "value": -7.61814
  },
  {
    "year": "2030",
    "value": -10.66292
  },
  {
    "year": "2031",
    "value": -10.66721
  },
  {
    "year": "2032",
    "value": -10.68266
  },
  {
    "year": "2033",
    "value": -10.68266
  },
  {
    "year": "2034",
    "value": -10.68266
  },
  {
    "year": "2035",
    "value": -43.24356
  }
];
