// Оригинальное название: ПС 220 кВ Марфино
export const electricПс_220_кв_марфиноData = [
  {
    "year": "2026",
    "value": 193.57446
  },
  {
    "year": "2027",
    "value": 184.30013
  },
  {
    "year": "2028",
    "value": 172.9619
  },
  {
    "year": "2029",
    "value": 161.85014
  },
  {
    "year": "2030",
    "value": 153.1463
  },
  {
    "year": "2031",
    "value": 149.84847
  },
  {
    "year": "2032",
    "value": 146.44286
  },
  {
    "year": "2033",
    "value": 144.57964
  },
  {
    "year": "2034",
    "value": 143.49356
  },
  {
    "year": "2035",
    "value": 127.31819
  }
];
