// Оригинальное название: ПС 110 кВ Кресты
export const electricПс_110_КрестыData = [
  {
    "year": "2026",
    "value": -3.816
  },
  {
    "year": "2027",
    "value": -3.88767
  },
  {
    "year": "2028",
    "value": -7.396
  },
  {
    "year": "2029",
    "value": -7.416
  },
  {
    "year": "2030",
    "value": -7.416
  },
  {
    "year": "2031",
    "value": -7.416
  },
  {
    "year": "2032",
    "value": -7.416
  },
  {
    "year": "2033",
    "value": -7.416
  },
  {
    "year": "2034",
    "value": -7.416
  },
  {
    "year": "2035",
    "value": -16.791
  }
];
