// Оригинальное название: ПС 110 кВ Бакеево
export const electricПс_110_кв_бакеевоData = [
  {
    "year": "2026",
    "value": 34.05407
  },
  {
    "year": "2027",
    "value": 25.49957
  },
  {
    "year": "2028",
    "value": 18.08107
  },
  {
    "year": "2029",
    "value": 16.48007
  },
  {
    "year": "2030",
    "value": 13.93507
  },
  {
    "year": "2031",
    "value": 13.93507
  },
  {
    "year": "2032",
    "value": 13.93507
  },
  {
    "year": "2033",
    "value": 13.93507
  },
  {
    "year": "2034",
    "value": 13.93507
  },
  {
    "year": "2035",
    "value": 8.32507
  }
];
