// Оригинальное название: ПС 220 кВ Кожевническая
export const electricПс_220_кв_кожевническаяData = [
  {
    "year": "2026",
    "value": 184.20528
  },
  {
    "year": "2027",
    "value": 172.74684
  },
  {
    "year": "2028",
    "value": 160.58231
  },
  {
    "year": "2029",
    "value": 144.57075
  },
  {
    "year": "2030",
    "value": 136.16664
  },
  {
    "year": "2031",
    "value": 132.83323
  },
  {
    "year": "2032",
    "value": 128.91612
  },
  {
    "year": "2033",
    "value": 127.1584
  },
  {
    "year": "2034",
    "value": 126.05334
  },
  {
    "year": "2035",
    "value": 104.43169
  }
];
