// Оригинальное название: ПС 110 кВ Нагорная
export const electricПс_110_кв_нагорнаяData = [
  {
    "year": "2026",
    "value": 19.99987
  },
  {
    "year": "2027",
    "value": 16.40274
  },
  {
    "year": "2028",
    "value": 12.36913
  },
  {
    "year": "2029",
    "value": 4.95642
  },
  {
    "year": "2030",
    "value": 1.70563
  },
  {
    "year": "2031",
    "value": 1.17295
  },
  {
    "year": "2032",
    "value": 0.18267
  },
  {
    "year": "2033",
    "value": -0.23759
  },
  {
    "year": "2034",
    "value": -0.71236
  },
  {
    "year": "2035",
    "value": -8.49795
  }
];
