// Оригинальное название: ПС 220 кВ Битца
export const electricПс_220_кв_битцаData = [
  {
    "year": "2026",
    "value": 295.75806
  },
  {
    "year": "2027",
    "value": 285.23693
  },
  {
    "year": "2028",
    "value": 278.85728
  },
  {
    "year": "2029",
    "value": 272.2855
  },
  {
    "year": "2030",
    "value": 265.24317
  },
  {
    "year": "2031",
    "value": 263.60608
  },
  {
    "year": "2032",
    "value": 263.19754
  },
  {
    "year": "2033",
    "value": 262.81122
  },
  {
    "year": "2034",
    "value": 262.48607
  },
  {
    "year": "2035",
    "value": 235.7293
  }
];
