// Оригинальное название: ПС 110 кВ Коровино
export const electricПс_110_кв_коровиноData = [
  {
    "year": "2026",
    "value": 8.12002
  },
  {
    "year": "2027",
    "value": 4.98718
  },
  {
    "year": "2028",
    "value": -0.85874
  },
  {
    "year": "2029",
    "value": -5.76254
  },
  {
    "year": "2030",
    "value": -9.18082
  },
  {
    "year": "2031",
    "value": -14.76895
  },
  {
    "year": "2032",
    "value": -16.49123
  },
  {
    "year": "2033",
    "value": -16.86672
  },
  {
    "year": "2034",
    "value": -17.52747
  },
  {
    "year": "2035",
    "value": -26.85059
  }
];
