// Оригинальное название: ПС 35 кВ Кокошкино
export const electricПс_35_КокошкиноData = [
  {
    "year": "2026",
    "value": -9.2844
  },
  {
    "year": "2027",
    "value": -12.57044
  },
  {
    "year": "2028",
    "value": -14.3775
  },
  {
    "year": "2029",
    "value": -21.47006
  },
  {
    "year": "2030",
    "value": -23.67881
  },
  {
    "year": "2031",
    "value": -24.31381
  },
  {
    "year": "2032",
    "value": -24.58214
  },
  {
    "year": "2033",
    "value": -24.58214
  },
  {
    "year": "2034",
    "value": -24.58214
  },
  {
    "year": "2035",
    "value": -32.42952
  }
];
