// Оригинальное название: ПС 220 кВ Чертаново
export const electricПс_220_кв_чертановоData = [
  {
    "year": "2026",
    "value": 113.32817
  },
  {
    "year": "2027",
    "value": 110.33724
  },
  {
    "year": "2028",
    "value": 105.87169
  },
  {
    "year": "2029",
    "value": 100.09044
  },
  {
    "year": "2030",
    "value": 97.27644
  },
  {
    "year": "2031",
    "value": 96.87023
  },
  {
    "year": "2032",
    "value": 96.46166
  },
  {
    "year": "2033",
    "value": 96.07533
  },
  {
    "year": "2034",
    "value": 95.75018
  },
  {
    "year": "2035",
    "value": 90.12053
  }
];
