// Оригинальное название: МК "Пансионат" Правобережная ул. 4 к.3
export const teploМк_пансионат_правобережная_ул_4_к_3Data = [
  {
    "year": "2026",
    "value": 3.73498
  },
  {
    "year": "2027",
    "value": 3.73498
  },
  {
    "year": "2028",
    "value": 3.73498
  },
  {
    "year": "2029",
    "value": 3.73498
  },
  {
    "year": "2030",
    "value": 3.73498
  },
  {
    "year": "2031",
    "value": 3.73498
  },
  {
    "year": "2032",
    "value": 3.73498
  },
  {
    "year": "2033",
    "value": 3.73498
  },
  {
    "year": "2034",
    "value": 3.73498
  },
  {
    "year": "2035",
    "value": 3.73498
  }
];
