// Оригинальное название: КТС "Покровское-Стрешнево"
export const teploКтс_покровское_стрешневоData = [
  {
    "year": "2026",
    "value": 9.381496812192605
  },
  {
    "year": "2027",
    "value": 10.65401145219261
  },
  {
    "year": "2028",
    "value": 10.65401145219261
  },
  {
    "year": "2029",
    "value": 4.25983937561479
  },
  {
    "year": "2030",
    "value": 4.028363026792778
  },
  {
    "year": "2031",
    "value": 0.3618613586930373
  },
  {
    "year": "2032",
    "value": 2.616976458693038
  },
  {
    "year": "2033",
    "value": 2.616976458693038
  },
  {
    "year": "2034",
    "value": 2.616976458693038
  },
  {
    "year": "2035",
    "value": -0.1714712568039545
  }
];
