// Оригинальное название: Котельная АО "НПП "Волна"
export const teploКотельная_ао_нпп_волнаData = [
  {
    "year": "2026",
    "value": 15.5796
  },
  {
    "year": "2027",
    "value": 5.252
  },
  {
    "year": "2028",
    "value": 5.252
  },
  {
    "year": "2029",
    "value": 5.252
  },
  {
    "year": "2030",
    "value": 5.252
  },
  {
    "year": "2031",
    "value": 5.252
  },
  {
    "year": "2032",
    "value": 5.252
  },
  {
    "year": "2033",
    "value": 5.252
  },
  {
    "year": "2034",
    "value": 5.252
  },
  {
    "year": "2035",
    "value": 5.204700430073946
  }
];
