// Оригинальное название: КТС "Красное"
export const teploКтс_красноеData = [
  {
    "year": "2026",
    "value": 3.91718
  },
  {
    "year": "2027",
    "value": 1.35867834
  },
  {
    "year": "2028",
    "value": 1.35867834
  },
  {
    "year": "2029",
    "value": 1.35867834
  },
  {
    "year": "2030",
    "value": 1.35867834
  },
  {
    "year": "2031",
    "value": 1.35867834
  },
  {
    "year": "2032",
    "value": 1.37142834
  },
  {
    "year": "2033",
    "value": 1.37142834
  },
  {
    "year": "2034",
    "value": 1.37142834
  },
  {
    "year": "2035",
    "value": 1.37142834
  }
];
