// Оригинальное название: Котельная ФГБУ "ЦКБ с поликлиникой"
export const teploКотельная_фгбу_цкб_с_поликлиникойData = [
  {
    "year": "2026",
    "value": 58.50501
  },
  {
    "year": "2027",
    "value": 58.50501
  },
  {
    "year": "2028",
    "value": 58.50501
  },
  {
    "year": "2029",
    "value": 58.50501
  },
  {
    "year": "2030",
    "value": 58.50501
  },
  {
    "year": "2031",
    "value": 58.50501
  },
  {
    "year": "2032",
    "value": 58.50501
  },
  {
    "year": "2033",
    "value": 58.50501
  },
  {
    "year": "2034",
    "value": 58.50501
  },
  {
    "year": "2035",
    "value": 57.17968042381857
  }
];
