// Оригинальное название: Котельная ЖК "Ново-Никольское"
export const teploКотельная_жк_ново_никольскоеData = [
  {
    "year": "2026",
    "value": 19.5617
  },
  {
    "year": "2027",
    "value": 19.5617
  },
  {
    "year": "2028",
    "value": 19.5617
  },
  {
    "year": "2029",
    "value": 19.5617
  },
  {
    "year": "2030",
    "value": 19.5617
  },
  {
    "year": "2031",
    "value": 19.5617
  },
  {
    "year": "2032",
    "value": 19.5617
  },
  {
    "year": "2033",
    "value": 19.5617
  },
  {
    "year": "2034",
    "value": 19.5617
  },
  {
    "year": "2035",
    "value": 19.01285359007395
  }
];
