// Оригинальное название: Котельная филиала ОК "Ватутинки"
export const teploКотельная_филиала_ок_ватутинкиData = [
  {
    "year": "2026",
    "value": 30.88934
  },
  {
    "year": "2027",
    "value": 30.88934
  },
  {
    "year": "2028",
    "value": 30.88934
  },
  {
    "year": "2029",
    "value": 30.88934
  },
  {
    "year": "2030",
    "value": 30.88934
  },
  {
    "year": "2031",
    "value": 30.88934
  },
  {
    "year": "2032",
    "value": 30.88934
  },
  {
    "year": "2033",
    "value": 30.88934
  },
  {
    "year": "2034",
    "value": 30.73417
  },
  {
    "year": "2035",
    "value": 30.6888830656681
  }
];
