// Оригинальное название: КТС "Бачурино"
export const teploКтс_бачуриноData = [
  {
    "year": "2026",
    "value": 37.10906624818315
  },
  {
    "year": "2027",
    "value": 14.61628039996303
  },
  {
    "year": "2028",
    "value": 10.73714430983062
  },
  {
    "year": "2029",
    "value": 10.73714430983062
  },
  {
    "year": "2030",
    "value": 10.73714430983062
  },
  {
    "year": "2031",
    "value": 10.73714430983062
  },
  {
    "year": "2032",
    "value": 35.09017586983062
  },
  {
    "year": "2033",
    "value": 35.09017586983062
  },
  {
    "year": "2034",
    "value": 35.09017351983061
  },
  {
    "year": "2035",
    "value": 14.81064226696992
  }
];
