// Оригинальное название: КТС "Захарьино"
export const teploКтс_захарьиноData = [
  {
    "year": "2026",
    "value": 3.7093
  },
  {
    "year": "2027",
    "value": 3.7093
  },
  {
    "year": "2028",
    "value": 3.7093
  },
  {
    "year": "2029",
    "value": 3.7093
  },
  {
    "year": "2030",
    "value": 3.7093
  },
  {
    "year": "2031",
    "value": 3.7093
  },
  {
    "year": "2032",
    "value": 3.70929816
  },
  {
    "year": "2033",
    "value": 3.70929816
  },
  {
    "year": "2034",
    "value": 3.70929816
  },
  {
    "year": "2035",
    "value": 3.70929816
  }
];
