// Оригинальное название: ГЭС-1
export const teploГЭС1Data = [
  {
    "year": "2026",
    "reserve": -8.929093773355973
  },
  {
    "year": "2027",
    "reserve": 93.50778281620465
  },
  {
    "year": "2028",
    "reserve": 71.85669526265177
  },
  {
    "year": "2029",
    "reserve": 65.47058264464661
  },
  {
    "year": "2030",
    "reserve": 65.47058264464661
  },
  {
    "year": "2031",
    "reserve": 62.51892021444885
  },
  {
    "year": "2032",
    "reserve": 60.72447016444885
  },
  {
    "year": "2033",
    "reserve": 60.72447016444885
  },
  {
    "year": "2034",
    "reserve": 63.13486414444883
  },
  {
    "year": "2035",
    "reserve": 57.18076423372914
  }
];
