// Оригинальное название: Котельная ул.Лагерная, 2б
export const teploКотельная_ул_лагерная_2бData = [
  {
    "year": "2026",
    "value": 0.043
  },
  {
    "year": "2027",
    "value": 0.043
  },
  {
    "year": "2028",
    "value": 0.043
  },
  {
    "year": "2029",
    "value": 0.043
  },
  {
    "year": "2030",
    "value": 0.043
  },
  {
    "year": "2031",
    "value": 0.043
  },
  {
    "year": "2032",
    "value": 0.043
  },
  {
    "year": "2033",
    "value": 0.043
  },
  {
    "year": "2034",
    "value": 0.043
  },
  {
    "year": "2035",
    "value": 0.02864182969905417
  }
];
