// Оригинальное название: Котельная ФГБНУ "ФНЦИРИП им. М.П. Чумакова РАН"
export const teploКотельная_фгбну_фнцирип_им_м_п_чумакова_ранData = [
  {
    "year": "2026",
    "value": 10.14261
  },
  {
    "year": "2027",
    "value": 10.14261
  },
  {
    "year": "2028",
    "value": 10.14261
  },
  {
    "year": "2029",
    "value": 10.14261
  },
  {
    "year": "2030",
    "value": 10.14261
  },
  {
    "year": "2031",
    "value": 10.14261
  },
  {
    "year": "2032",
    "value": 10.14261
  },
  {
    "year": "2033",
    "value": 10.14261
  },
  {
    "year": "2034",
    "value": 10.14261
  },
  {
    "year": "2035",
    "value": 9.454339328901977
  }
];
