// Оригинальное название: Котельная Центральная
export const teploКотельная_центральнаяData = [
  {
    "year": "2026",
    "value": 42.18825685
  },
  {
    "year": "2027",
    "value": 37.44582859236286
  },
  {
    "year": "2028",
    "value": 37.44582859236286
  },
  {
    "year": "2029",
    "value": 36.340811819362
  },
  {
    "year": "2030",
    "value": 36.340811819362
  },
  {
    "year": "2031",
    "value": 36.340811819362
  },
  {
    "year": "2032",
    "value": 34.508799319362
  },
  {
    "year": "2033",
    "value": 34.508799319362
  },
  {
    "year": "2034",
    "value": 29.576619319362
  },
  {
    "year": "2035",
    "value": 25.22982446317455
  }
];
