// Оригинальное название: Котельная АО "Квант-Н"
export const teploКотельная_ао_квант_нData = [
  {
    "year": "2026",
    "value": 10.1671
  },
  {
    "year": "2027",
    "value": 10.1671
  },
  {
    "year": "2028",
    "value": 10.1671
  },
  {
    "year": "2029",
    "value": 10.1671
  },
  {
    "year": "2030",
    "value": 10.1671
  },
  {
    "year": "2031",
    "value": 10.1671
  },
  {
    "year": "2032",
    "value": 10.1671
  },
  {
    "year": "2033",
    "value": 10.1671
  },
  {
    "year": "2034",
    "value": 10.1671
  },
  {
    "year": "2035",
    "value": 10.1671
  }
];
