// Оригинальное название: АИТ № 12-2 Новокуркинское шоссе 45 с.1
export const teploАИТ__122_Новокуркинское_шоссе_45_с1Data = [
  {
    "year": "2026",
    "reserve": 2.43653
  },
  {
    "year": "2027",
    "reserve": 2.43653
  },
  {
    "year": "2028",
    "reserve": 2.43653
  },
  {
    "year": "2029",
    "reserve": 2.43653
  },
  {
    "year": "2030",
    "reserve": 2.43653
  },
  {
    "year": "2031",
    "reserve": 2.43653
  },
  {
    "year": "2032",
    "reserve": 2.43653
  },
  {
    "year": "2033",
    "reserve": 2.43653
  },
  {
    "year": "2034",
    "reserve": 2.43653
  },
  {
    "year": "2035",
    "reserve": 2.43653
  }
];
