// Оригинальное название: РТС "Волхонка-ЗИЛ"
export const teploРтс_волхонка_зилData = [
  {
    "year": "2026",
    "value": 21.46560865545142
  },
  {
    "year": "2027",
    "value": 5.395839220928643
  },
  {
    "year": "2028",
    "value": 5.001138408200354
  },
  {
    "year": "2029",
    "value": -45.93742014137832
  },
  {
    "year": "2030",
    "value": -54.74600701522785
  },
  {
    "year": "2031",
    "value": -56.66278829975064
  },
  {
    "year": "2032",
    "value": -47.96128011109201
  },
  {
    "year": "2033",
    "value": -53.42134121441102
  },
  {
    "year": "2034",
    "value": -57.94958313088563
  },
  {
    "year": "2035",
    "value": -62.73825943450041
  }
];
