// Оригинальное название: МК "Пожарное депо"
export const teploМк_пожарное_депоData = [
  {
    "year": "2026",
    "value": 0.22245
  },
  {
    "year": "2027",
    "value": 0.22245
  },
  {
    "year": "2028",
    "value": 0.22245
  },
  {
    "year": "2029",
    "value": 0.22245
  },
  {
    "year": "2030",
    "value": 0.22245
  },
  {
    "year": "2031",
    "value": 0.22245
  },
  {
    "year": "2032",
    "value": 0.22245
  },
  {
    "year": "2033",
    "value": 0.22245
  },
  {
    "year": "2034",
    "value": 0.22245
  },
  {
    "year": "2035",
    "value": 0.22245
  }
];
