// Оригинальное название: МК-137 Сокольнический Вал ул. 1 с.3
export const teploМК137_Сокольнический_Вал_ул_1_с3Data = [
  {
    "year": "2026",
    "reserve": 0.49646
  },
  {
    "year": "2027",
    "reserve": 0.49646
  },
  {
    "year": "2028",
    "reserve": 0.49646
  },
  {
    "year": "2029",
    "reserve": 0.49646
  },
  {
    "year": "2030",
    "reserve": 0.49646
  },
  {
    "year": "2031",
    "reserve": 0.49646
  },
  {
    "year": "2032",
    "reserve": 0.49646
  },
  {
    "year": "2033",
    "reserve": 0.49646
  },
  {
    "year": "2034",
    "reserve": 0.49646
  },
  {
    "year": "2035",
    "reserve": 0.49646
  }
];
