// Оригинальное название: АИТ № 9-1 Куркинское шоссе 48 к.2
export const teploАИТ__91_Куркинское_шоссе_48_к2Data = [
  {
    "year": "2026",
    "reserve": 0.20284
  },
  {
    "year": "2027",
    "reserve": 0.20284
  },
  {
    "year": "2028",
    "reserve": 0.20284
  },
  {
    "year": "2029",
    "reserve": 0.20284
  },
  {
    "year": "2030",
    "reserve": 0.20284
  },
  {
    "year": "2031",
    "reserve": 0.20284
  },
  {
    "year": "2032",
    "reserve": 0.20284
  },
  {
    "year": "2033",
    "reserve": 0.20284
  },
  {
    "year": "2034",
    "reserve": 0.20284
  },
  {
    "year": "2035",
    "reserve": 0.20284
  }
];
