// Оригинальное название: Котельная мкр. "Солнцево-парк"
export const teploКотельная_мкр_СолнцевопаркData = [
  {
    "year": "2026",
    "reserve": 32.37615
  },
  {
    "year": "2027",
    "reserve": 32.37615
  },
  {
    "year": "2028",
    "reserve": 32.37615
  },
  {
    "year": "2029",
    "reserve": 32.37615
  },
  {
    "year": "2030",
    "reserve": 32.37615
  },
  {
    "year": "2031",
    "reserve": 32.37615
  },
  {
    "year": "2032",
    "reserve": 32.37615
  },
  {
    "year": "2033",
    "reserve": 32.37615
  },
  {
    "year": "2034",
    "reserve": 32.37615
  },
  {
    "year": "2035",
    "reserve": 32.37615
  }
];
