// Оригинальное название: Котельная ФГАУ "ОК "Шереметьевский" УДП РФ
export const teploКотельная_ФГАУ_ОК_Шереметьевский_УДП_РФData = [
  {
    "year": "2026",
    "reserve": 4.70424
  },
  {
    "year": "2027",
    "reserve": 4.70424
  },
  {
    "year": "2028",
    "reserve": 4.70424
  },
  {
    "year": "2029",
    "reserve": 4.70424
  },
  {
    "year": "2030",
    "reserve": 4.70424
  },
  {
    "year": "2031",
    "reserve": 4.70424
  },
  {
    "year": "2032",
    "reserve": 3.2861
  },
  {
    "year": "2033",
    "reserve": 3.2861
  },
  {
    "year": "2034",
    "reserve": 3.2861
  },
  {
    "year": "2035",
    "reserve": 3.2861
  }
];
