// Оригинальное название: РТС "Терешково"
export const teploРТС_ТерешковоData = [
  {
    "year": "2026",
    "reserve": 0
  },
  {
    "year": "2027",
    "reserve": 120.1844985262803
  },
  {
    "year": "2028",
    "reserve": 102.3054550608727
  },
  {
    "year": "2029",
    "reserve": 95.6363142510877
  },
  {
    "year": "2030",
    "reserve": 92.2473129694798
  },
  {
    "year": "2031",
    "reserve": 89.23776493386501
  },
  {
    "year": "2032",
    "reserve": 77.99295371911006
  },
  {
    "year": "2033",
    "reserve": 77.99295371911006
  },
  {
    "year": "2034",
    "reserve": 79.43091469911008
  },
  {
    "year": "2035",
    "reserve": 65.42673661655891
  }
];
