// Оригинальное название: РТС "Тушино-1"
export const teploРТС_Тушино1Data = [
  {
    "year": "2026",
    "reserve": 64.93857
  },
  {
    "year": "2027",
    "reserve": 55.85483815953224
  },
  {
    "year": "2028",
    "reserve": 45.61311681480309
  },
  {
    "year": "2029",
    "reserve": 45.61311681480309
  },
  {
    "year": "2030",
    "reserve": 42.34997238641272
  },
  {
    "year": "2031",
    "reserve": 38.15879369913843
  },
  {
    "year": "2032",
    "reserve": 42.83929704000688
  },
  {
    "year": "2033",
    "reserve": 42.83929704000688
  },
  {
    "year": "2034",
    "reserve": 29.40642485883748
  },
  {
    "year": "2035",
    "reserve": 15.34650493390971
  }
];
