// Оригинальное название: РТС "Митино"
export const teploРТС_МитиноData = [
  {
    "year": "2026",
    "reserve": 242.0624707161917
  },
  {
    "year": "2027",
    "reserve": 240.6432765040851
  },
  {
    "year": "2028",
    "reserve": 222.9168617181092
  },
  {
    "year": "2029",
    "reserve": 204.3057849110499
  },
  {
    "year": "2030",
    "reserve": 204.3057849110499
  },
  {
    "year": "2031",
    "reserve": 202.6974444123396
  },
  {
    "year": "2032",
    "reserve": 193.5132506523397
  },
  {
    "year": "2033",
    "reserve": 193.5132506523397
  },
  {
    "year": "2034",
    "reserve": 193.2913659723396
  },
  {
    "year": "2035",
    "reserve": 179.2278089913525
  }
];
