// Оригинальное название: КТС № 8 п. Кокошкино
export const teploКтс_8_п_кокошкиноData = [
  {
    "year": "2026",
    "value": 2.482518330462597
  },
  {
    "year": "2027",
    "value": 2.482523060462596
  },
  {
    "year": "2028",
    "value": 1.317751612913155
  },
  {
    "year": "2029",
    "value": -3.308160031489253
  },
  {
    "year": "2030",
    "value": -3.308160031489253
  },
  {
    "year": "2031",
    "value": -3.308160031489253
  },
  {
    "year": "2032",
    "value": -3.252886599451419
  },
  {
    "year": "2033",
    "value": -3.252886599451419
  },
  {
    "year": "2034",
    "value": -3.330166599451419
  },
  {
    "year": "2035",
    "value": -3.95933301355718
  }
];
