// Оригинальное название: Котельная ЖК "Новое Внуково"
export const teploКотельная_ЖК_Новое_ВнуковоData = [
  {
    "year": "2026",
    "reserve": -22.50830326802322
  },
  {
    "year": "2027",
    "reserve": -34.69183752829579
  },
  {
    "year": "2028",
    "reserve": -34.95188954893208
  },
  {
    "year": "2029",
    "reserve": -36.53076364136544
  },
  {
    "year": "2030",
    "reserve": -45.12627759400861
  },
  {
    "year": "2031",
    "reserve": -45.12627759400861
  },
  {
    "year": "2032",
    "reserve": -28.87329256400861
  },
  {
    "year": "2033",
    "reserve": -28.87329256400861
  },
  {
    "year": "2034",
    "reserve": -20.6299447540086
  },
  {
    "year": "2035",
    "reserve": -32.13117503880568
  }
];
