// Оригинальное название: Новая котельная ЖК «Квартал Марьино»
export const teploNovaya_kotelnaya_zhk_kvartal_marinoData = [
  {
    "year": "2026",
    "reserve": -5.652314198306106
  },
  {
    "year": "2027",
    "reserve": -12.1334134881926
  },
  {
    "year": "2028",
    "reserve": -12.1334134881926
  },
  {
    "year": "2029",
    "reserve": -12.1334134881926
  },
  {
    "year": "2030",
    "reserve": -158.3047646431341
  },
  {
    "year": "2031",
    "reserve": -158.3047646431341
  },
  {
    "year": "2032",
    "reserve": -151.9897384531341
  },
  {
    "year": "2033",
    "reserve": -151.9897384531341
  },
  {
    "year": "2034",
    "reserve": -109.3709296831341
  },
  {
    "year": "2035",
    "reserve": -110.1551691321178
  }
];
