// Оригинальное название: МК "ДРП-3"
export const teploМк_дрп_3Data = [
  {
    "year": "2026",
    "value": 0.06286
  },
  {
    "year": "2027",
    "value": 0.06286
  },
  {
    "year": "2028",
    "value": 0.06286
  },
  {
    "year": "2029",
    "value": 0.06286
  },
  {
    "year": "2030",
    "value": 0.06286
  },
  {
    "year": "2031",
    "value": 0.06286
  },
  {
    "year": "2032",
    "value": 0.17625
  },
  {
    "year": "2033",
    "value": 0.17625
  },
  {
    "year": "2034",
    "value": 0.17625
  },
  {
    "year": "2035",
    "value": 0.1647756900309544
  }
];
