// Оригинальное название: КТС "Курилово"
export const teploКтс_куриловоData = [
  {
    "year": "2026",
    "value": 3.42072
  },
  {
    "year": "2027",
    "value": 3.42072918
  },
  {
    "year": "2028",
    "value": 3.42072918
  },
  {
    "year": "2029",
    "value": 2.93822703038693
  },
  {
    "year": "2030",
    "value": 2.93822703038693
  },
  {
    "year": "2031",
    "value": 2.93822703038693
  },
  {
    "year": "2032",
    "value": 3.27539703038693
  },
  {
    "year": "2033",
    "value": 3.27539703038693
  },
  {
    "year": "2034",
    "value": 1.66806703038693
  },
  {
    "year": "2035",
    "value": 1.585447176050731
  }
];
