// Оригинальное название: Котельная ЖК «Ватутинки Парк»
export const teploКотельная_ЖК_Ватутинки_ПаркData = [
  {
    "year": "2026",
    "reserve": 14.94938522655546
  },
  {
    "year": "2027",
    "reserve": 24.96289308655546
  },
  {
    "year": "2028",
    "reserve": 19.60582764679278
  },
  {
    "year": "2029",
    "reserve": 19.5622866528117
  },
  {
    "year": "2030",
    "reserve": -68.05586122015993
  },
  {
    "year": "2031",
    "reserve": -68.05586122015993
  },
  {
    "year": "2032",
    "reserve": -79.88411122015992
  },
  {
    "year": "2033",
    "reserve": -79.88411122015992
  },
  {
    "year": "2034",
    "reserve": -79.88411122015992
  },
  {
    "year": "2035",
    "reserve": -80.39797406906276
  }
];
