// Оригинальное название: РТС "Нагатино"
export const teploРтс_нагатиноData = [
  {
    "year": "2026",
    "value": 16.79963575232502
  },
  {
    "year": "2027",
    "value": 8.77105058071109
  },
  {
    "year": "2028",
    "value": -5.919265450656063
  },
  {
    "year": "2029",
    "value": -19.39410471990799
  },
  {
    "year": "2030",
    "value": -21.62088328272485
  },
  {
    "year": "2031",
    "value": -25.80091475500344
  },
  {
    "year": "2032",
    "value": -21.09485699482286
  },
  {
    "year": "2033",
    "value": -21.09485699482286
  },
  {
    "year": "2034",
    "value": -21.19224290737659
  },
  {
    "year": "2035",
    "value": -22.08077934707048
  }
];
