// Оригинальное название: Котельная АО "Дукс"
export const teploКотельная_ао_дуксData = [
  {
    "year": "2026",
    "value": 4.23748
  },
  {
    "year": "2027",
    "value": 4.23748
  },
  {
    "year": "2028",
    "value": 4.23748
  },
  {
    "year": "2029",
    "value": 4.23748
  },
  {
    "year": "2030",
    "value": 4.23748
  },
  {
    "year": "2031",
    "value": 4.23748
  },
  {
    "year": "2032",
    "value": 4.23748
  },
  {
    "year": "2033",
    "value": 4.23748
  },
  {
    "year": "2034",
    "value": 4.23748
  },
  {
    "year": "2035",
    "value": 4.23748
  }
];
