// Оригинальное название: АИТ № 1 АБВ Соколово-Мещерская ул. 27 к.1
export const teploАИТ__1_АБВ_СоколовоМещерская_ул_27_к1Data = [
  {
    "year": "2026",
    "reserve": 2.56233
  },
  {
    "year": "2027",
    "reserve": 2.56233
  },
  {
    "year": "2028",
    "reserve": 2.56233
  },
  {
    "year": "2029",
    "reserve": 2.56233
  },
  {
    "year": "2030",
    "reserve": 2.56233
  },
  {
    "year": "2031",
    "reserve": 2.56233
  },
  {
    "year": "2032",
    "reserve": 2.56233
  },
  {
    "year": "2033",
    "reserve": 2.56233
  },
  {
    "year": "2034",
    "reserve": 2.56233
  },
  {
    "year": "2035",
    "reserve": 2.56233
  }
];
