// Оригинальное название: АИТ № 2 ЖК "Медовая Долина"
export const teploАит_2_жк_медовая_долинаData = [
  {
    "year": "2026",
    "value": 0.45297
  },
  {
    "year": "2027",
    "value": 0.45297
  },
  {
    "year": "2028",
    "value": 0.45297
  },
  {
    "year": "2029",
    "value": 0.45297
  },
  {
    "year": "2030",
    "value": 0.45297
  },
  {
    "year": "2031",
    "value": 0.45297
  },
  {
    "year": "2032",
    "value": 0.45297
  },
  {
    "year": "2033",
    "value": 0.45297
  },
  {
    "year": "2034",
    "value": 0.45297
  },
  {
    "year": "2035",
    "value": 0.45297
  }
];
