// Оригинальное название: АИТ № 3АБ-2 Новокуркинское шоссе 25 к.2 с.1
export const teploАит_3аб_2_новокуркинское_шоссе_25_к_2_с_1Data = [
  {
    "year": "2026",
    "value": 1.20986
  },
  {
    "year": "2027",
    "value": 1.20986
  },
  {
    "year": "2028",
    "value": 1.20986
  },
  {
    "year": "2029",
    "value": 1.20986
  },
  {
    "year": "2030",
    "value": 1.20986
  },
  {
    "year": "2031",
    "value": 1.20986
  },
  {
    "year": "2032",
    "value": 1.20986
  },
  {
    "year": "2033",
    "value": 1.20986
  },
  {
    "year": "2034",
    "value": 1.20986
  },
  {
    "year": "2035",
    "value": 1.20986
  }
];
