// Оригинальное название: Котельная ЗАО "Микояновский мясокомбинат"
export const teploКотельная_зао_микояновский_мясокомбинатData = [
  {
    "year": "2026",
    "value": 8.57665
  },
  {
    "year": "2027",
    "value": 8.57665
  },
  {
    "year": "2028",
    "value": 8.57665
  },
  {
    "year": "2029",
    "value": 8.57665
  },
  {
    "year": "2030",
    "value": 8.57665
  },
  {
    "year": "2031",
    "value": 8.57665
  },
  {
    "year": "2032",
    "value": 8.57665
  },
  {
    "year": "2033",
    "value": 8.57665
  },
  {
    "year": "2034",
    "value": 8.57665
  },
  {
    "year": "2035",
    "value": 6.334414026824592
  }
];
