// Оригинальное название: Котельная ООО "ПАТЕКСТРОЙАРСЕНАЛ" МГ"
export const teploКотельная_ООО_ПАТЕКСТРОЙАРСЕНАЛ_МГData = [
  {
    "year": "2026",
    "reserve": 3.27873
  },
  {
    "year": "2027",
    "reserve": 1.73838386127601
  },
  {
    "year": "2028",
    "reserve": 1.73838386127601
  },
  {
    "year": "2029",
    "reserve": 1.73838386127601
  },
  {
    "year": "2030",
    "reserve": 1.73838386127601
  },
  {
    "year": "2031",
    "reserve": 1.73838386127601
  },
  {
    "year": "2032",
    "reserve": 1.73838386127601
  },
  {
    "year": "2033",
    "reserve": 1.73838386127601
  },
  {
    "year": "2034",
    "reserve": 1.73838386127601
  },
  {
    "year": "2035",
    "reserve": 0.5098568625219264
  }
];
