// Оригинальное название: РТС "Чертаново"
export const teploРтс_чертановоData = [
  {
    "year": "2026",
    "value": 315.2323156466724
  },
  {
    "year": "2027",
    "value": 315.2323082066724
  },
  {
    "year": "2028",
    "value": 315.2323082066724
  },
  {
    "year": "2029",
    "value": 315.2323082066724
  },
  {
    "year": "2030",
    "value": 313.7756599841582
  },
  {
    "year": "2031",
    "value": 313.7756599841582
  },
  {
    "year": "2032",
    "value": 314.2297331641582
  },
  {
    "year": "2033",
    "value": 314.2297331641582
  },
  {
    "year": "2034",
    "value": 315.3119307641583
  },
  {
    "year": "2035",
    "value": 310.4826842304119
  }
];
