// Оригинальное название: Новая котельная с. Ознобишино
export const teploНовая_котельная_с_ОзнобишиноData = [
  {
    "year": "2026",
    "reserve": 19.26098803549097
  },
  {
    "year": "2027",
    "reserve": 19.48098803549097
  },
  {
    "year": "2028",
    "reserve": -24.9460220695821
  },
  {
    "year": "2029",
    "reserve": -24.9460220695821
  },
  {
    "year": "2030",
    "reserve": -38.2831261334497
  },
  {
    "year": "2031",
    "reserve": -45.42789567957523
  },
  {
    "year": "2032",
    "reserve": -13.60789567957524
  },
  {
    "year": "2033",
    "reserve": -13.60789567957524
  },
  {
    "year": "2034",
    "reserve": 1.082104320424762
  },
  {
    "year": "2035",
    "reserve": 0.8294152683938023
  }
];
