// Оригинальное название: Котельная ЖК "Алхимово"
export const teploКотельная_ЖК_АлхимовоData = [
  {
    "year": "2026",
    "reserve": 10.09909592010748
  },
  {
    "year": "2027",
    "reserve": 7.124455920107481
  },
  {
    "year": "2028",
    "reserve": 7.124455920107481
  },
  {
    "year": "2029",
    "reserve": 7.124455920107481
  },
  {
    "year": "2030",
    "reserve": 7.124455920107481
  },
  {
    "year": "2031",
    "reserve": 7.124455920107481
  },
  {
    "year": "2032",
    "reserve": 16.85548203010748
  },
  {
    "year": "2033",
    "reserve": 16.85548203010748
  },
  {
    "year": "2034",
    "reserve": 16.85548203010748
  },
  {
    "year": "2035",
    "reserve": 16.56704483793551
  }
];
