// Оригинальное название: КТС № 36 п. Птичное
export const teploКтс_36_п_птичноеData = [
  {
    "year": "2026",
    "value": 23.88599742046432
  },
  {
    "year": "2027",
    "value": 23.88599742046432
  },
  {
    "year": "2028",
    "value": 23.88599742046432
  },
  {
    "year": "2029",
    "value": 23.88599742046432
  },
  {
    "year": "2030",
    "value": 23.3799361883061
  },
  {
    "year": "2031",
    "value": 23.3799361883061
  },
  {
    "year": "2032",
    "value": 23.37128745672399
  },
  {
    "year": "2033",
    "value": 23.37128745672399
  },
  {
    "year": "2034",
    "value": 21.41570745672399
  },
  {
    "year": "2035",
    "value": 20.96820359620722
  }
];
