// Оригинальное название: Котельная Московская типография - филиал АО "Гознак"
export const teploКотельная_Московская_типография__филиал_АО_ГознакData = [
  {
    "year": "2026",
    "reserve": 5.97
  },
  {
    "year": "2027",
    "reserve": 5.97
  },
  {
    "year": "2028",
    "reserve": 5.97
  },
  {
    "year": "2029",
    "reserve": 5.97
  },
  {
    "year": "2030",
    "reserve": 5.97
  },
  {
    "year": "2031",
    "reserve": 5.97
  },
  {
    "year": "2032",
    "reserve": 5.97
  },
  {
    "year": "2033",
    "reserve": 5.97
  },
  {
    "year": "2034",
    "reserve": 5.97
  },
  {
    "year": "2035",
    "reserve": 5.97
  }
];
