// Оригинальное название: АИТ ГБОУ Школа № 1298
export const teploАит_гбоу_школа_1298Data = [
  {
    "year": "2026",
    "value": 0.93737
  },
  {
    "year": "2027",
    "value": 0.93737
  },
  {
    "year": "2028",
    "value": 0.93737
  },
  {
    "year": "2029",
    "value": 0.93737
  },
  {
    "year": "2030",
    "value": 0.93737
  },
  {
    "year": "2031",
    "value": 0.93737
  },
  {
    "year": "2032",
    "value": 0.93737
  },
  {
    "year": "2033",
    "value": 0.93737
  },
  {
    "year": "2034",
    "value": 0.93737
  },
  {
    "year": "2035",
    "value": 0.93737
  }
];
