// Оригинальное название: Котельная ОАО "МАНП"
export const teploКотельная_оао_манпData = [
  {
    "year": "2026",
    "value": 0.32596
  },
  {
    "year": "2027",
    "value": 0.32596
  },
  {
    "year": "2028",
    "value": 0.32596
  },
  {
    "year": "2029",
    "value": 0.32596
  },
  {
    "year": "2030",
    "value": 0.32596
  },
  {
    "year": "2031",
    "value": 0.32596
  },
  {
    "year": "2032",
    "value": 0.48349
  },
  {
    "year": "2033",
    "value": 0.48349
  },
  {
    "year": "2034",
    "value": 0.28998
  },
  {
    "year": "2035",
    "value": 0.28998
  }
];
