// Оригинальное название: РТС "Тушино-4"
export const teploРТС_Тушино4Data = [
  {
    "year": "2026",
    "reserve": 79.751233314411
  },
  {
    "year": "2027",
    "reserve": 76.59720462389683
  },
  {
    "year": "2028",
    "reserve": 66.35460312203955
  },
  {
    "year": "2029",
    "reserve": 64.20210422602923
  },
  {
    "year": "2030",
    "reserve": 60.96018647255718
  },
  {
    "year": "2031",
    "reserve": 57.69705270934996
  },
  {
    "year": "2032",
    "reserve": 59.79652770934996
  },
  {
    "year": "2033",
    "reserve": 58.86811888216165
  },
  {
    "year": "2034",
    "reserve": 35.18069678210147
  },
  {
    "year": "2035",
    "reserve": 31.73582042585212
  }
];
