// Оригинальное название: Котельная ГУП ГосНИЦ ЦАГИ
export const teploКотельная_гуп_госниц_цагиData = [
  {
    "year": "2026",
    "value": 0.4378
  },
  {
    "year": "2027",
    "value": 0.4378
  },
  {
    "year": "2028",
    "value": 0.4378
  },
  {
    "year": "2029",
    "value": 0.4378
  },
  {
    "year": "2030",
    "value": 0.4378
  },
  {
    "year": "2031",
    "value": 0.4378
  },
  {
    "year": "2032",
    "value": 0.4378
  },
  {
    "year": "2033",
    "value": 0.4378
  },
  {
    "year": "2034",
    "value": 0.4378
  },
  {
    "year": "2035",
    "value": 0.4378
  }
];
