// Оригинальное название: Котельная № 36 (д. Пучково в/ч 72064)
export const teploКотельная__36_д_Пучково_вч_72064Data = [
  {
    "year": "2026",
    "reserve": 3.23154
  },
  {
    "year": "2027",
    "reserve": 3.23154
  },
  {
    "year": "2028",
    "reserve": 3.23154
  },
  {
    "year": "2029",
    "reserve": 3.23154
  },
  {
    "year": "2030",
    "reserve": 3.23154
  },
  {
    "year": "2031",
    "reserve": 3.23154
  },
  {
    "year": "2032",
    "reserve": 3.23154
  },
  {
    "year": "2033",
    "reserve": 3.23154
  },
  {
    "year": "2034",
    "reserve": 3.23154
  },
  {
    "year": "2035",
    "reserve": 3.23154
  }
];
