// Оригинальное название: РТС "Красная Пресня"
export const teploРТС_Красная_ПресняData = [
  {
    "year": "2026",
    "reserve": 160.1853242216423
  },
  {
    "year": "2027",
    "reserve": 138.7338228490095
  },
  {
    "year": "2028",
    "reserve": 45.76480320384695
  },
  {
    "year": "2029",
    "reserve": -5.298517802880468
  },
  {
    "year": "2030",
    "reserve": -14.36485097676697
  },
  {
    "year": "2031",
    "reserve": -27.92366813681855
  },
  {
    "year": "2032",
    "reserve": -31.68608556371453
  },
  {
    "year": "2033",
    "reserve": -39.87270272071368
  },
  {
    "year": "2034",
    "reserve": -35.5289915554084
  },
  {
    "year": "2035",
    "reserve": -122.3840580709045
  }
];
