// Оригинальное название: РТС-3 г. Зеленоград
export const teploРТС3_г_ЗеленоградData = [
  {
    "year": "2026",
    "reserve": 257.0024894897421
  },
  {
    "year": "2027",
    "reserve": 255.7040435444282
  },
  {
    "year": "2028",
    "reserve": 255.4980050550043
  },
  {
    "year": "2029",
    "reserve": 255.4680524795615
  },
  {
    "year": "2030",
    "reserve": 255.4680524795615
  },
  {
    "year": "2031",
    "reserve": 255.4680524795615
  },
  {
    "year": "2032",
    "reserve": 244.6193824795615
  },
  {
    "year": "2033",
    "reserve": 244.6193824795615
  },
  {
    "year": "2034",
    "reserve": 244.6357879795615
  },
  {
    "year": "2035",
    "reserve": 235.2252749419991
  }
];
