// Оригинальное название: Котельная ГБУ "Жилищник" района Филёвский парк
export const teploКотельная_гбу_жилищник_района_фил_вский_паркData = [
  {
    "year": "2026",
    "value": 0.4493
  },
  {
    "year": "2027",
    "value": 0.4493
  },
  {
    "year": "2028",
    "value": 0.4493
  },
  {
    "year": "2029",
    "value": 0.4493
  },
  {
    "year": "2030",
    "value": 0.4493
  },
  {
    "year": "2031",
    "value": 0.4493
  },
  {
    "year": "2032",
    "value": 0.4493
  },
  {
    "year": "2033",
    "value": 0.4493
  },
  {
    "year": "2034",
    "value": 0.4493
  },
  {
    "year": "2035",
    "value": 0.4493
  }
];
