// Оригинальное название: АИТ № 2А Юровская ул. 95 к.1 с.1
export const teploАит_2а_юровская_ул_95_к_1_с_1Data = [
  {
    "year": "2026",
    "value": 2.13947
  },
  {
    "year": "2027",
    "value": 2.13947
  },
  {
    "year": "2028",
    "value": 2.13947
  },
  {
    "year": "2029",
    "value": 2.13947
  },
  {
    "year": "2030",
    "value": 2.13947
  },
  {
    "year": "2031",
    "value": 2.13947
  },
  {
    "year": "2032",
    "value": 2.13947
  },
  {
    "year": "2033",
    "value": 2.13947
  },
  {
    "year": "2034",
    "value": 2.13947
  },
  {
    "year": "2035",
    "value": 2.13947
  }
];
