// Оригинальное название: МК № 33 п. Первомайское
export const teploМк_33_п_первомайскоеData = [
  {
    "year": "2026",
    "value": 3.09616
  },
  {
    "year": "2027",
    "value": 3.09616
  },
  {
    "year": "2028",
    "value": 3.09616
  },
  {
    "year": "2029",
    "value": 3.09616
  },
  {
    "year": "2030",
    "value": 3.09616
  },
  {
    "year": "2031",
    "value": 3.09616
  },
  {
    "year": "2032",
    "value": 3.14373561061049
  },
  {
    "year": "2033",
    "value": 3.14373561061049
  },
  {
    "year": "2034",
    "value": 2.25499561061049
  },
  {
    "year": "2035",
    "value": 2.25499561061049
  }
];
