// Оригинальное название: Котельная № 2 ООО "Декор"
export const teploКотельная_2_ооо_декорData = [
  {
    "year": "2026",
    "value": 3.38696647483233
  },
  {
    "year": "2027",
    "value": 3.38696647483233
  },
  {
    "year": "2028",
    "value": 3.38696647483233
  },
  {
    "year": "2029",
    "value": 3.38696647483233
  },
  {
    "year": "2030",
    "value": 3.38696647483233
  },
  {
    "year": "2031",
    "value": 3.38696647483233
  },
  {
    "year": "2032",
    "value": 3.38696447483233
  },
  {
    "year": "2033",
    "value": 3.38696447483233
  },
  {
    "year": "2034",
    "value": 3.38696447483233
  },
  {
    "year": "2035",
    "value": 1.925518440837489
  }
];
