// Оригинальное название: Котельная "Град Московский"
export const teploКотельная_град_московскийData = [
  {
    "year": "2026",
    "value": 23.60949
  },
  {
    "year": "2027",
    "value": 23.60949
  },
  {
    "year": "2028",
    "value": 23.60949
  },
  {
    "year": "2029",
    "value": 23.60949
  },
  {
    "year": "2030",
    "value": 23.60949
  },
  {
    "year": "2031",
    "value": 23.60949
  },
  {
    "year": "2032",
    "value": 23.60949018
  },
  {
    "year": "2033",
    "value": 23.60949018
  },
  {
    "year": "2034",
    "value": 23.60949018
  },
  {
    "year": "2035",
    "value": 23.57804088555116
  }
];
