// Оригинальное название: Котельная АО "Завод строительных красок и мастик"
export const teploКотельная_АО_Завод_строительных_красок_и_мастикData = [
  {
    "year": "2026",
    "reserve": 11.8223
  },
  {
    "year": "2027",
    "reserve": 8.776670517970766
  },
  {
    "year": "2028",
    "reserve": 8.776670517970766
  },
  {
    "year": "2029",
    "reserve": 6.953065684987104
  },
  {
    "year": "2030",
    "reserve": 6.953065684987104
  },
  {
    "year": "2031",
    "reserve": 6.953065684987104
  },
  {
    "year": "2032",
    "reserve": 8.207112184987103
  },
  {
    "year": "2033",
    "reserve": 8.207112184987103
  },
  {
    "year": "2034",
    "reserve": 8.207112184987103
  },
  {
    "year": "2035",
    "reserve": -2.711374283570938
  }
];
