// Оригинальное название: Котельная ПНИ № 5 (п. Филимонки)
export const teploКотельная_пни_5_п_филимонкиData = [
  {
    "year": "2026",
    "value": 13.34882
  },
  {
    "year": "2027",
    "value": 13.34882
  },
  {
    "year": "2028",
    "value": 13.34882
  },
  {
    "year": "2029",
    "value": 13.34882
  },
  {
    "year": "2030",
    "value": 13.34882
  },
  {
    "year": "2031",
    "value": 13.34882
  },
  {
    "year": "2032",
    "value": 13.34882
  },
  {
    "year": "2033",
    "value": 13.34882
  },
  {
    "year": "2034",
    "value": 13.34882
  },
  {
    "year": "2035",
    "value": 13.34882
  }
];
