// Оригинальное название: Котельная Клинический санаторий "Валуево"
export const teploКотельная_Клинический_санаторий_ВалуевоData = [
  {
    "year": "2026",
    "reserve": 4.66838
  },
  {
    "year": "2027",
    "reserve": 4.50058799072227
  },
  {
    "year": "2028",
    "reserve": 4.50058799072227
  },
  {
    "year": "2029",
    "reserve": 4.50058799072227
  },
  {
    "year": "2030",
    "reserve": 4.50058799072227
  },
  {
    "year": "2031",
    "reserve": 4.50058799072227
  },
  {
    "year": "2032",
    "reserve": 4.50058799072227
  },
  {
    "year": "2033",
    "reserve": 4.50058799072227
  },
  {
    "year": "2034",
    "reserve": 4.50058799072227
  },
  {
    "year": "2035",
    "reserve": 4.03542643994325
  }
];
