// Оригинальное название: КТС "Знамя Октября"
export const teploКтс_знамя_октябряData = [
  {
    "year": "2026",
    "value": 11.54369312182287
  },
  {
    "year": "2027",
    "value": 11.33565150531384
  },
  {
    "year": "2028",
    "value": 11.33565150531384
  },
  {
    "year": "2029",
    "value": 11.33565150531384
  },
  {
    "year": "2030",
    "value": 10.95828712870163
  },
  {
    "year": "2031",
    "value": 10.95828712870163
  },
  {
    "year": "2032",
    "value": 12.08899549870163
  },
  {
    "year": "2033",
    "value": 12.08899549870163
  },
  {
    "year": "2034",
    "value": 9.951065498701634
  },
  {
    "year": "2035",
    "value": 8.019672284018057
  }
];
