// Оригинальное название: МК № 46 д. Акиньшино
export const teploМк_46_д_акиньшиноData = [
  {
    "year": "2026",
    "value": 0.3057
  },
  {
    "year": "2027",
    "value": 0.3057
  },
  {
    "year": "2028",
    "value": 0.3057
  },
  {
    "year": "2029",
    "value": 0.3057
  },
  {
    "year": "2030",
    "value": 0.3057
  },
  {
    "year": "2031",
    "value": 0.3057
  },
  {
    "year": "2032",
    "value": 0.51474
  },
  {
    "year": "2033",
    "value": 0.51474
  },
  {
    "year": "2034",
    "value": 0.40826
  },
  {
    "year": "2035",
    "value": 0.40826
  }
];
