// Оригинальное название: РТС "Некрасовка"
export const teploРтс_некрасовкаData = [
  {
    "year": "2026",
    "value": 39.94571
  },
  {
    "year": "2027",
    "value": 20.81807072484953
  },
  {
    "year": "2028",
    "value": 20.81807072484953
  },
  {
    "year": "2029",
    "value": 15.86293554465434
  },
  {
    "year": "2030",
    "value": 15.10047036926655
  },
  {
    "year": "2031",
    "value": 15.10047036926655
  },
  {
    "year": "2032",
    "value": 11.87793902926655
  },
  {
    "year": "2033",
    "value": 11.87793902926655
  },
  {
    "year": "2034",
    "value": 11.90318902926655
  },
  {
    "year": "2035",
    "value": 11.90145665354858
  }
];
