// Оригинальное название: РТС "Курьяново"
export const teploРтс_курьяновоData = [
  {
    "year": "2026",
    "value": 280.6241775569966
  },
  {
    "year": "2027",
    "value": 181.0309548888109
  },
  {
    "year": "2028",
    "value": 156.1761928681006
  },
  {
    "year": "2029",
    "value": 137.9577684616948
  },
  {
    "year": "2030",
    "value": 137.9577684616948
  },
  {
    "year": "2031",
    "value": 137.9577684616948
  },
  {
    "year": "2032",
    "value": 140.8767115216947
  },
  {
    "year": "2033",
    "value": 140.8767115216947
  },
  {
    "year": "2034",
    "value": 143.5779259216948
  },
  {
    "year": "2035",
    "value": 138.3575176490688
  }
];
