// Оригинальное название: АИТ № 10 Ландышевая ул. 14 с.2
export const teploАит_10_ландышевая_ул_14_с_2Data = [
  {
    "year": "2026",
    "value": 4.59362
  },
  {
    "year": "2027",
    "value": 4.59362
  },
  {
    "year": "2028",
    "value": 4.59362
  },
  {
    "year": "2029",
    "value": 4.59362
  },
  {
    "year": "2030",
    "value": 4.59362
  },
  {
    "year": "2031",
    "value": 4.59362
  },
  {
    "year": "2032",
    "value": 4.59362
  },
  {
    "year": "2033",
    "value": 4.59362
  },
  {
    "year": "2034",
    "value": 4.59362
  },
  {
    "year": "2035",
    "value": 4.59362
  }
];
