// Оригинальное название: Котельная № 2 ООО "Декор"
export const teploКотельная__2_ООО_ДекорData = [
  {
    "year": "2026",
    "reserve": 3.38696647483233
  },
  {
    "year": "2027",
    "reserve": 3.38696647483233
  },
  {
    "year": "2028",
    "reserve": 3.38696647483233
  },
  {
    "year": "2029",
    "reserve": 3.38696647483233
  },
  {
    "year": "2030",
    "reserve": 3.38696647483233
  },
  {
    "year": "2031",
    "reserve": 3.38696647483233
  },
  {
    "year": "2032",
    "reserve": 3.38696447483233
  },
  {
    "year": "2033",
    "reserve": 3.38696447483233
  },
  {
    "year": "2034",
    "reserve": 3.38696447483233
  },
  {
    "year": "2035",
    "reserve": 1.925518440837489
  }
];
