// Оригинальное название: РТС "Крылатское"
export const teploРТС_КрылатскоеData = [
  {
    "year": "2026",
    "reserve": 378.5157065085494
  },
  {
    "year": "2027",
    "reserve": 367.0794233813439
  },
  {
    "year": "2028",
    "reserve": 367.0794233813439
  },
  {
    "year": "2029",
    "reserve": 367.0794233813439
  },
  {
    "year": "2030",
    "reserve": 366.9233921689622
  },
  {
    "year": "2031",
    "reserve": 366.9233921689622
  },
  {
    "year": "2032",
    "reserve": 364.9870415289622
  },
  {
    "year": "2033",
    "reserve": 364.9870415289622
  },
  {
    "year": "2034",
    "reserve": 335.4346221189622
  },
  {
    "year": "2035",
    "reserve": 327.065259105307
  }
];
