// Оригинальное название: Котельная ООО "Гранд Сервис Билдинг"
export const teploКотельная_ооо_гранд_сервис_билдингData = [
  {
    "year": "2026",
    "value": 5.92195
  },
  {
    "year": "2027",
    "value": 5.92195
  },
  {
    "year": "2028",
    "value": 5.92195
  },
  {
    "year": "2029",
    "value": 5.92195
  },
  {
    "year": "2030",
    "value": 5.92195
  },
  {
    "year": "2031",
    "value": 5.92195
  },
  {
    "year": "2032",
    "value": 5.92195
  },
  {
    "year": "2033",
    "value": 5.92195
  },
  {
    "year": "2034",
    "value": 5.92195
  },
  {
    "year": "2035",
    "value": 5.92195
  }
];
