// Оригинальное название: Котельная АО "Курорт "Михайловское"
export const teploКотельная_АО_Курорт_МихайловскоеData = [
  {
    "year": "2026",
    "reserve": 0.87812
  },
  {
    "year": "2027",
    "reserve": 0.21085
  },
  {
    "year": "2028",
    "reserve": 0.21085
  },
  {
    "year": "2029",
    "reserve": 0.21085
  },
  {
    "year": "2030",
    "reserve": 0.21085
  },
  {
    "year": "2031",
    "reserve": 0.21085
  },
  {
    "year": "2032",
    "reserve": 0.21085
  },
  {
    "year": "2033",
    "reserve": 0.21085
  },
  {
    "year": "2034",
    "reserve": 0.21085
  },
  {
    "year": "2035",
    "reserve": -0.2810310308340499
  }
];
