// Оригинальное название: АИТ № 5 Родионовская ул. 5 с.1
export const teploАИТ__5_Родионовская_ул_5_с1Data = [
  {
    "year": "2026",
    "reserve": 1.47011
  },
  {
    "year": "2027",
    "reserve": 1.47011
  },
  {
    "year": "2028",
    "reserve": 1.47011
  },
  {
    "year": "2029",
    "reserve": 1.47011
  },
  {
    "year": "2030",
    "reserve": 1.47011
  },
  {
    "year": "2031",
    "reserve": 1.47011
  },
  {
    "year": "2032",
    "reserve": 1.47011
  },
  {
    "year": "2033",
    "reserve": 1.47011
  },
  {
    "year": "2034",
    "reserve": 1.47011
  },
  {
    "year": "2035",
    "reserve": 1.47011
  }
];
