// Оригинальное название: РТС-4 г. Зеленоград
export const teploРТС4_г_ЗеленоградData = [
  {
    "year": "2026",
    "reserve": 89.10032033308684
  },
  {
    "year": "2027",
    "reserve": 60.8804888526466
  },
  {
    "year": "2028",
    "reserve": 41.75999681187618
  },
  {
    "year": "2029",
    "reserve": 25.89287508601204
  },
  {
    "year": "2030",
    "reserve": 16.8987054641522
  },
  {
    "year": "2031",
    "reserve": 16.8987054641522
  },
  {
    "year": "2032",
    "reserve": 6.521807524152209
  },
  {
    "year": "2033",
    "reserve": 6.521807524152209
  },
  {
    "year": "2034",
    "reserve": 3.604220324152209
  },
  {
    "year": "2035",
    "reserve": -31.11011341377898
  }
];
