// Оригинальное название: РТС "Ростокино"
export const teploРТС_РостокиноData = [
  {
    "year": "2026",
    "reserve": 62.68996935875666
  },
  {
    "year": "2027",
    "reserve": 60.82371537767325
  },
  {
    "year": "2028",
    "reserve": 19.99856412450042
  },
  {
    "year": "2029",
    "reserve": 19.21299816086327
  },
  {
    "year": "2030",
    "reserve": 16.90977376368357
  },
  {
    "year": "2031",
    "reserve": 16.90977376368357
  },
  {
    "year": "2032",
    "reserve": 10.60947716368359
  },
  {
    "year": "2033",
    "reserve": 10.60947716368359
  },
  {
    "year": "2034",
    "reserve": 4.626927163683582
  },
  {
    "year": "2035",
    "reserve": 0.4217162141264055
  }
];
