// Оригинальное название: Котельная ЗАО "Санаторий Ерино"
export const teploКотельная_ЗАО_Санаторий_ЕриноData = [
  {
    "year": "2026",
    "reserve": 13.65927
  },
  {
    "year": "2027",
    "reserve": 9.25827
  },
  {
    "year": "2028",
    "reserve": 8.663040615838348
  },
  {
    "year": "2029",
    "reserve": 8.663040615838348
  },
  {
    "year": "2030",
    "reserve": 8.663040615838348
  },
  {
    "year": "2031",
    "reserve": 8.663040615838348
  },
  {
    "year": "2032",
    "reserve": 8.680710615838349
  },
  {
    "year": "2033",
    "reserve": 8.680710615838349
  },
  {
    "year": "2034",
    "reserve": 8.718620615838349
  },
  {
    "year": "2035",
    "reserve": 8.708386938245916
  }
];
