// Оригинальное название: МК "Переделкино"
export const teploМк_переделкиноData = [
  {
    "year": "2026",
    "value": 0.60438
  },
  {
    "year": "2027",
    "value": 0.50098
  },
  {
    "year": "2028",
    "value": 0.4234813410662081
  },
  {
    "year": "2029",
    "value": 0.4234813410662081
  },
  {
    "year": "2030",
    "value": 0.4234813410662081
  },
  {
    "year": "2031",
    "value": 0.4234813410662081
  },
  {
    "year": "2032",
    "value": 0.449081671066208
  },
  {
    "year": "2033",
    "value": 0.449081671066208
  },
  {
    "year": "2034",
    "value": 0.498679291066208
  },
  {
    "year": "2035",
    "value": 0.4827247616268271
  }
];
