// Оригинальное название: РТС "Кунцево"
export const teploРТС_КунцевоData = [
  {
    "year": "2026",
    "reserve": 363.6779941974067
  },
  {
    "year": "2027",
    "reserve": 176.2881191799347
  },
  {
    "year": "2028",
    "reserve": 146.8576881937928
  },
  {
    "year": "2029",
    "reserve": 122.7131988912906
  },
  {
    "year": "2030",
    "reserve": 114.8186398191445
  },
  {
    "year": "2031",
    "reserve": 98.10442561070079
  },
  {
    "year": "2032",
    "reserve": 82.50467349051166
  },
  {
    "year": "2033",
    "reserve": 80.00192480442396
  },
  {
    "year": "2034",
    "reserve": 75.50605480442397
  },
  {
    "year": "2035",
    "reserve": 45.54906387794932
  }
];
