// Оригинальное название: АИТ № 6 Соколово-Мещерская ул. 4 к.2
export const teploАит_6_соколово_мещерская_ул_4_к_2Data = [
  {
    "year": "2026",
    "value": 0.59812
  },
  {
    "year": "2027",
    "value": 0.59812
  },
  {
    "year": "2028",
    "value": 0.59812
  },
  {
    "year": "2029",
    "value": 0.59812
  },
  {
    "year": "2030",
    "value": 0.59812
  },
  {
    "year": "2031",
    "value": 0.59812
  },
  {
    "year": "2032",
    "value": 0.59812
  },
  {
    "year": "2033",
    "value": 0.59812
  },
  {
    "year": "2034",
    "value": 0.59812
  },
  {
    "year": "2035",
    "value": 0.59812
  }
];
