// Оригинальное название: АИТ № 15-2 Родионовская ул. 12
export const teploАит_15_2_родионовская_ул_12Data = [
  {
    "year": "2026",
    "value": 1.33073
  },
  {
    "year": "2027",
    "value": 1.33073
  },
  {
    "year": "2028",
    "value": 1.33073
  },
  {
    "year": "2029",
    "value": 1.33073
  },
  {
    "year": "2030",
    "value": 1.33073
  },
  {
    "year": "2031",
    "value": 1.33073
  },
  {
    "year": "2032",
    "value": 1.33073
  },
  {
    "year": "2033",
    "value": 1.33073
  },
  {
    "year": "2034",
    "value": 1.33073
  },
  {
    "year": "2035",
    "value": 1.33073
  }
];
