// Оригинальное название: Котельная ООО "ППК Медная Фольга"
export const teploКотельная_ООО_ППК_Медная_ФольгаData = [
  {
    "year": "2026",
    "reserve": 20.123
  },
  {
    "year": "2027",
    "reserve": 20.123
  },
  {
    "year": "2028",
    "reserve": 20.123
  },
  {
    "year": "2029",
    "reserve": 20.123
  },
  {
    "year": "2030",
    "reserve": 20.123
  },
  {
    "year": "2031",
    "reserve": 20.123
  },
  {
    "year": "2032",
    "reserve": 20.123
  },
  {
    "year": "2033",
    "reserve": 20.123
  },
  {
    "year": "2034",
    "reserve": 20.123
  },
  {
    "year": "2035",
    "reserve": 20.123
  }
];
