// Оригинальное название: АИТ К.З. Соколово-Мещерская ул. 20 к.1 с.1
export const teploАИТ_КЗ_СоколовоМещерская_ул_20_к1_с1Data = [
  {
    "year": "2026",
    "reserve": 2.85189
  },
  {
    "year": "2027",
    "reserve": 2.85189
  },
  {
    "year": "2028",
    "reserve": 2.85189
  },
  {
    "year": "2029",
    "reserve": 2.85189
  },
  {
    "year": "2030",
    "reserve": 2.85189
  },
  {
    "year": "2031",
    "reserve": 2.85189
  },
  {
    "year": "2032",
    "reserve": 2.85189
  },
  {
    "year": "2033",
    "reserve": 2.85189
  },
  {
    "year": "2034",
    "reserve": 2.85189
  },
  {
    "year": "2035",
    "reserve": 2.85189
  }
];
