// Оригинальное название: Котельная Детский санаторий № 39
export const teploКотельная_Детский_санаторий__39Data = [
  {
    "year": "2026",
    "reserve": -0.126352789205503
  },
  {
    "year": "2027",
    "reserve": -0.126352789205503
  },
  {
    "year": "2028",
    "reserve": -0.126352789205503
  },
  {
    "year": "2029",
    "reserve": -0.126352789205503
  },
  {
    "year": "2030",
    "reserve": -0.126352789205503
  },
  {
    "year": "2031",
    "reserve": -0.126352789205503
  },
  {
    "year": "2032",
    "reserve": -0.126352789205503
  },
  {
    "year": "2033",
    "reserve": -0.126352789205503
  },
  {
    "year": "2034",
    "reserve": -0.126352789205503
  },
  {
    "year": "2035",
    "reserve": -0.126352789205503
  }
];
