// Оригинальное название: Котельная п. Воскресенское
export const teploКотельная_п_ВоскресенскоеData = [
  {
    "year": "2026",
    "reserve": 43.40317885726569
  },
  {
    "year": "2027",
    "reserve": 36.72673798726569
  },
  {
    "year": "2028",
    "reserve": 36.72673798726569
  },
  {
    "year": "2029",
    "reserve": 36.72673798726569
  },
  {
    "year": "2030",
    "reserve": 36.72673798726569
  },
  {
    "year": "2031",
    "reserve": 36.72673798726569
  },
  {
    "year": "2032",
    "reserve": 31.10689798726569
  },
  {
    "year": "2033",
    "reserve": 31.10689798726569
  },
  {
    "year": "2034",
    "reserve": 31.14816798726569
  },
  {
    "year": "2035",
    "reserve": 30.78923650628375
  }
];
