// Оригинальное название: РТС "Тушино-3"
export const teploРТС_Тушино3Data = [
  {
    "year": "2026",
    "reserve": 180.7595942004884
  },
  {
    "year": "2027",
    "reserve": 108.2603548722364
  },
  {
    "year": "2028",
    "reserve": 52.64073791376612
  },
  {
    "year": "2029",
    "reserve": 18.38847338409116
  },
  {
    "year": "2030",
    "reserve": -15.39050247944797
  },
  {
    "year": "2031",
    "reserve": -16.61171397261219
  },
  {
    "year": "2032",
    "reserve": -23.68265549261218
  },
  {
    "year": "2033",
    "reserve": -23.83868670499396
  },
  {
    "year": "2034",
    "reserve": -28.88116611499396
  },
  {
    "year": "2035",
    "reserve": -51.26329900441186
  }
];
