// Оригинальное название: МК Перовского суда, Кусковская ул. 8 с.6
export const teploМК_Перовского_суда_Кусковская_ул_8_с6Data = [
  {
    "year": "2026",
    "reserve": 0.48629
  },
  {
    "year": "2027",
    "reserve": 0.48629
  },
  {
    "year": "2028",
    "reserve": 0.48629
  },
  {
    "year": "2029",
    "reserve": 0.48629
  },
  {
    "year": "2030",
    "reserve": 0.48629
  },
  {
    "year": "2031",
    "reserve": 0.48629
  },
  {
    "year": "2032",
    "reserve": 0.48629
  },
  {
    "year": "2033",
    "reserve": 0.48629
  },
  {
    "year": "2034",
    "reserve": 0.48629
  },
  {
    "year": "2035",
    "reserve": 0.48629
  }
];
