// Оригинальное название: РТС "Рублево"
export const teploРтс_рублевоData = [
  {
    "year": "2026",
    "value": 102.8260377574119
  },
  {
    "year": "2027",
    "value": 102.0914749426088
  },
  {
    "year": "2028",
    "value": 102.0914749426088
  },
  {
    "year": "2029",
    "value": 88.88737589637489
  },
  {
    "year": "2030",
    "value": 74.35131628141357
  },
  {
    "year": "2031",
    "value": 74.35131628141357
  },
  {
    "year": "2032",
    "value": 69.43685910323646
  },
  {
    "year": "2033",
    "value": 69.43685910323646
  },
  {
    "year": "2034",
    "value": -19.57756089676354
  },
  {
    "year": "2035",
    "value": -48.20923437272399
  }
];
