// Оригинальное название: Котельная АО "НПО МРТЗ"
export const teploКотельная_ао_нпо_мртзData = [
  {
    "year": "2026",
    "value": 22.67481
  },
  {
    "year": "2027",
    "value": 19.48756637132244
  },
  {
    "year": "2028",
    "value": -31.18568395767237
  },
  {
    "year": "2029",
    "value": -44.84635365449095
  },
  {
    "year": "2030",
    "value": -44.84635365449095
  },
  {
    "year": "2031",
    "value": -44.84635365449095
  },
  {
    "year": "2032",
    "value": -60.36370569745741
  },
  {
    "year": "2033",
    "value": -77.87905019871278
  },
  {
    "year": "2034",
    "value": -78.49188019871278
  },
  {
    "year": "2035",
    "value": -114.3947153949552
  }
];
