// Оригинальное название: АИТ № 14 Соловьиная Роща ул. 6 с.2
export const teploАит_14_соловьиная_роща_ул_6_с_2Data = [
  {
    "year": "2026",
    "value": 2.09467
  },
  {
    "year": "2027",
    "value": 2.09467
  },
  {
    "year": "2028",
    "value": 2.09467
  },
  {
    "year": "2029",
    "value": 2.09467
  },
  {
    "year": "2030",
    "value": 2.09467
  },
  {
    "year": "2031",
    "value": 2.09467
  },
  {
    "year": "2032",
    "value": 2.09467
  },
  {
    "year": "2033",
    "value": 2.09467
  },
  {
    "year": "2034",
    "value": 2.09467
  },
  {
    "year": "2035",
    "value": 2.09467
  }
];
