// Оригинальное название: МК "Рассказовка"
export const teploМк_рассказовкаData = [
  {
    "year": "2026",
    "value": 0.3285
  },
  {
    "year": "2027",
    "value": 0.3285
  },
  {
    "year": "2028",
    "value": 0.3285
  },
  {
    "year": "2029",
    "value": 0.3285
  },
  {
    "year": "2030",
    "value": 0.3285
  },
  {
    "year": "2031",
    "value": 0.3285
  },
  {
    "year": "2032",
    "value": 0.3285
  },
  {
    "year": "2033",
    "value": 0.3285
  },
  {
    "year": "2034",
    "value": 0.33632
  },
  {
    "year": "2035",
    "value": 0.33632
  }
];
