// Оригинальное название: Котельная № 1  ФГКУ комбинат "Сигнал"
export const teploКотельная_1_фгку_комбинат_сигналData = [
  {
    "year": "2026",
    "value": 1.2884
  },
  {
    "year": "2027",
    "value": 1.2884
  },
  {
    "year": "2028",
    "value": 1.2884
  },
  {
    "year": "2029",
    "value": 1.2884
  },
  {
    "year": "2030",
    "value": 1.2884
  },
  {
    "year": "2031",
    "value": 1.2884
  },
  {
    "year": "2032",
    "value": 1.2884
  },
  {
    "year": "2033",
    "value": 1.2884
  },
  {
    "year": "2034",
    "value": 1.2884
  },
  {
    "year": "2035",
    "value": 1.187080499441101
  }
];
