// Оригинальное название: Котельная Дом отдыха "Подмосковные вечера"
export const teploКотельная_Дом_отдыха_Подмосковные_вечераData = [
  {
    "year": "2026",
    "reserve": 1.375
  },
  {
    "year": "2027",
    "reserve": 1.375
  },
  {
    "year": "2028",
    "reserve": 1.375
  },
  {
    "year": "2029",
    "reserve": 1.375
  },
  {
    "year": "2030",
    "reserve": 1.375
  },
  {
    "year": "2031",
    "reserve": 1.375
  },
  {
    "year": "2032",
    "reserve": 1.375
  },
  {
    "year": "2033",
    "reserve": 1.375
  },
  {
    "year": "2034",
    "reserve": 1.375
  },
  {
    "year": "2035",
    "reserve": 0.2128921064049871
  }
];
