// Оригинальное название: АИТ № 5 Родионовская ул. 5 с.1
export const teploАит_5_родионовская_ул_5_с_1Data = [
  {
    "year": "2026",
    "value": 1.47011
  },
  {
    "year": "2027",
    "value": 1.47011
  },
  {
    "year": "2028",
    "value": 1.47011
  },
  {
    "year": "2029",
    "value": 1.47011
  },
  {
    "year": "2030",
    "value": 1.47011
  },
  {
    "year": "2031",
    "value": 1.47011
  },
  {
    "year": "2032",
    "value": 1.47011
  },
  {
    "year": "2033",
    "value": 1.47011
  },
  {
    "year": "2034",
    "value": 1.47011
  },
  {
    "year": "2035",
    "value": 1.47011
  }
];
