// Оригинальное название: Котельная ГБУ "Жилищник" района Филёвский парк
export const teploКотельная_ГБУ_Жилищник_района_Филёвский_паркData = [
  {
    "year": "2026",
    "reserve": 0.4493
  },
  {
    "year": "2027",
    "reserve": 0.4493
  },
  {
    "year": "2028",
    "reserve": 0.4493
  },
  {
    "year": "2029",
    "reserve": 0.4493
  },
  {
    "year": "2030",
    "reserve": 0.4493
  },
  {
    "year": "2031",
    "reserve": 0.4493
  },
  {
    "year": "2032",
    "reserve": 0.4493
  },
  {
    "year": "2033",
    "reserve": 0.4493
  },
  {
    "year": "2034",
    "reserve": 0.4493
  },
  {
    "year": "2035",
    "reserve": 0.4493
  }
];
