// Оригинальное название: АИТ № 13 Соловьиная Роща ул. 14, с.2
export const teploАИТ__13_Соловьиная_Роща_ул_14_с2Data = [
  {
    "year": "2026",
    "reserve": 2.19294
  },
  {
    "year": "2027",
    "reserve": 2.19294
  },
  {
    "year": "2028",
    "reserve": 2.19294
  },
  {
    "year": "2029",
    "reserve": 2.19294
  },
  {
    "year": "2030",
    "reserve": 2.19294
  },
  {
    "year": "2031",
    "reserve": 2.19294
  },
  {
    "year": "2032",
    "reserve": 2.19294
  },
  {
    "year": "2033",
    "reserve": 2.19294
  },
  {
    "year": "2034",
    "reserve": 2.19294
  },
  {
    "year": "2035",
    "reserve": 2.19294
  }
];
