// Оригинальное название: КТС № 38 п. Птичное
export const teploКтс_38_п_птичноеData = [
  {
    "year": "2026",
    "value": 1.67619
  },
  {
    "year": "2027",
    "value": 1.2276925
  },
  {
    "year": "2028",
    "value": 1.2276925
  },
  {
    "year": "2029",
    "value": -1.342614689570077
  },
  {
    "year": "2030",
    "value": -1.649066925408426
  },
  {
    "year": "2031",
    "value": -1.649066925408426
  },
  {
    "year": "2032",
    "value": -3.44509944138435
  },
  {
    "year": "2033",
    "value": -3.44509944138435
  },
  {
    "year": "2034",
    "value": -3.93028944138435
  },
  {
    "year": "2035",
    "value": -4.007325062083404
  }
];
