// Оригинальное название: Котельная ОАО "Бутовский химический завод"
export const teploКотельная_ОАО_Бутовский_химический_заводData = [
  {
    "year": "2026",
    "reserve": 0.21414
  },
  {
    "year": "2027",
    "reserve": 0.21414
  },
  {
    "year": "2028",
    "reserve": 0.21414
  },
  {
    "year": "2029",
    "reserve": 0.21414
  },
  {
    "year": "2030",
    "reserve": 0.21414
  },
  {
    "year": "2031",
    "reserve": 0.21414
  },
  {
    "year": "2032",
    "reserve": 0.21414
  },
  {
    "year": "2033",
    "reserve": 0.21414
  },
  {
    "year": "2034",
    "reserve": 0.21414
  },
  {
    "year": "2035",
    "reserve": -1.146832809484952
  }
];
