// Оригинальное название: РТС "Тушино-5"
export const teploРТС_Тушино5Data = [
  {
    "year": "2026",
    "reserve": 119.4831715568358
  },
  {
    "year": "2027",
    "reserve": 114.3787375285984
  },
  {
    "year": "2028",
    "reserve": 114.1021813588822
  },
  {
    "year": "2029",
    "reserve": 104.8812319672915
  },
  {
    "year": "2030",
    "reserve": 97.39720294925193
  },
  {
    "year": "2031",
    "reserve": 86.40883628190886
  },
  {
    "year": "2032",
    "reserve": 79.2360668049785
  },
  {
    "year": "2033",
    "reserve": 76.61341530537403
  },
  {
    "year": "2034",
    "reserve": 73.6770378005589
  },
  {
    "year": "2035",
    "reserve": 68.42620927280655
  }
];
