// Оригинальное название: Котельные ЖК "Изумрудный" (7 шт.)
export const teploКотельные_ЖК_Изумрудный_7_штData = [
  {
    "year": "2026",
    "reserve": 0.30971
  },
  {
    "year": "2027",
    "reserve": 0.30971
  },
  {
    "year": "2028",
    "reserve": 0.30971
  },
  {
    "year": "2029",
    "reserve": 0.30971
  },
  {
    "year": "2030",
    "reserve": 0.30971
  },
  {
    "year": "2031",
    "reserve": 0.30971
  },
  {
    "year": "2032",
    "reserve": 0.30971
  },
  {
    "year": "2033",
    "reserve": 0.30971
  },
  {
    "year": "2034",
    "reserve": 0.30971
  },
  {
    "year": "2035",
    "reserve": 0.164126669544282
  }
];
