// Оригинальное название: Котельная ЖК "Москвичка"
export const teploКотельная_ЖК_МосквичкаData = [
  {
    "year": "2026",
    "reserve": 6.55711518
  },
  {
    "year": "2027",
    "reserve": 6.55711518
  },
  {
    "year": "2028",
    "reserve": 6.55711518
  },
  {
    "year": "2029",
    "reserve": 6.55711518
  },
  {
    "year": "2030",
    "reserve": 6.55711518
  },
  {
    "year": "2031",
    "reserve": 6.55711518
  },
  {
    "year": "2032",
    "reserve": 6.55711518
  },
  {
    "year": "2033",
    "reserve": 6.55711518
  },
  {
    "year": "2034",
    "reserve": 6.55711518
  },
  {
    "year": "2035",
    "reserve": 6.431876433110919
  }
];
