// Оригинальное название: Котельная АО "Инвесттраст"
export const teploКотельная_ао_инвесттрастData = [
  {
    "year": "2026",
    "value": 36.25145
  },
  {
    "year": "2027",
    "value": 36.14658911035855
  },
  {
    "year": "2028",
    "value": 35.86095697316165
  },
  {
    "year": "2029",
    "value": 35.86095697316165
  },
  {
    "year": "2030",
    "value": 35.86095697316165
  },
  {
    "year": "2031",
    "value": 35.86095697316165
  },
  {
    "year": "2032",
    "value": 22.63552623316165
  },
  {
    "year": "2033",
    "value": 22.4815072752528
  },
  {
    "year": "2034",
    "value": 18.48397727525279
  },
  {
    "year": "2035",
    "value": 15.52734360333448
  }
];
