// Оригинальное название: Котельная ЖК "Мякинино парк"
export const teploКотельная_жк_мякинино_паркData = [
  {
    "year": "2026",
    "value": 46.91128
  },
  {
    "year": "2027",
    "value": 46.91128
  },
  {
    "year": "2028",
    "value": 42.28353213487962
  },
  {
    "year": "2029",
    "value": 42.28353213487962
  },
  {
    "year": "2030",
    "value": 42.28353213487962
  },
  {
    "year": "2031",
    "value": 42.28353213487962
  },
  {
    "year": "2032",
    "value": 31.04917803487962
  },
  {
    "year": "2033",
    "value": 31.04917803487962
  },
  {
    "year": "2034",
    "value": 31.04917803487962
  },
  {
    "year": "2035",
    "value": 28.95792262227257
  }
];
