// Оригинальное название: МК-4 г. Щербинка
export const teploМк_4_г_щербинкаData = [
  {
    "year": "2026",
    "value": 2.10678
  },
  {
    "year": "2027",
    "value": 1.646705064969906
  },
  {
    "year": "2028",
    "value": 1.646705064969906
  },
  {
    "year": "2029",
    "value": 1.646705064969906
  },
  {
    "year": "2030",
    "value": 1.646705064969906
  },
  {
    "year": "2031",
    "value": 1.646705064969906
  },
  {
    "year": "2032",
    "value": 0.5671750649699054
  },
  {
    "year": "2033",
    "value": 0.5671750649699054
  },
  {
    "year": "2034",
    "value": 0.5671750649699054
  },
  {
    "year": "2035",
    "value": -0.9010811396870162
  }
];
