// Оригинальное название: РТС "Новомосковская"
export const teploРТС_НовомосковскаяData = [
  {
    "year": "2026",
    "reserve": 100.4314945439149
  },
  {
    "year": "2027",
    "reserve": 95.45309546908254
  },
  {
    "year": "2028",
    "reserve": 94.49665052505847
  },
  {
    "year": "2029",
    "reserve": 90.03278915761221
  },
  {
    "year": "2030",
    "reserve": 89.5681458906767
  },
  {
    "year": "2031",
    "reserve": 89.5681458906767
  },
  {
    "year": "2032",
    "reserve": 86.03209597310148
  },
  {
    "year": "2033",
    "reserve": 86.03209597310148
  },
  {
    "year": "2034",
    "reserve": 83.63368597310148
  },
  {
    "year": "2035",
    "reserve": 81.9884785873517
  }
];
