// Оригинальное название: Котельная ТСЖ "Покровский берег"
export const teploКотельная_тсж_покровский_берегData = [
  {
    "year": "2026",
    "value": 6.7149
  },
  {
    "year": "2027",
    "value": 6.7149
  },
  {
    "year": "2028",
    "value": 6.7149
  },
  {
    "year": "2029",
    "value": 6.7149
  },
  {
    "year": "2030",
    "value": 6.7149
  },
  {
    "year": "2031",
    "value": 6.7149
  },
  {
    "year": "2032",
    "value": 6.7149
  },
  {
    "year": "2033",
    "value": 6.7149
  },
  {
    "year": "2034",
    "value": 6.7149
  },
  {
    "year": "2035",
    "value": 6.7149
  }
];
