// Оригинальное название: Котельная ДК «Сириус Парк»
export const teploКотельная_ДК_Сириус_ПаркData = [
  {
    "year": "2026",
    "reserve": 4.21372
  },
  {
    "year": "2027",
    "reserve": 4.21372
  },
  {
    "year": "2028",
    "reserve": 3.529178782459158
  },
  {
    "year": "2029",
    "reserve": 3.529178782459158
  },
  {
    "year": "2030",
    "reserve": 3.529178782459158
  },
  {
    "year": "2031",
    "reserve": 3.529178782459158
  },
  {
    "year": "2032",
    "reserve": 3.529178782459158
  },
  {
    "year": "2033",
    "reserve": 3.529178782459158
  },
  {
    "year": "2034",
    "reserve": 3.529178782459158
  },
  {
    "year": "2035",
    "reserve": 3.529178782459158
  }
];
