// Оригинальное название: Котельная АО "СОКОЛ-ЭНЕРГО"
export const teploКотельная_ао_сокол_энергоData = [
  {
    "year": "2026",
    "value": 52.07808
  },
  {
    "year": "2027",
    "value": 58.3373
  },
  {
    "year": "2028",
    "value": 58.3373
  },
  {
    "year": "2029",
    "value": 58.3373
  },
  {
    "year": "2030",
    "value": 58.3373
  },
  {
    "year": "2031",
    "value": 58.3373
  },
  {
    "year": "2032",
    "value": 16.4789
  },
  {
    "year": "2033",
    "value": 16.4789
  },
  {
    "year": "2034",
    "value": 16.4789
  },
  {
    "year": "2035",
    "value": 16.4789
  }
];
