// Оригинальное название: МК-131 Красносельская М. ул. 12 с.2
export const teploМК131_Красносельская_М_ул_12_с2Data = [
  {
    "year": "2026",
    "reserve": 0.69565
  },
  {
    "year": "2027",
    "reserve": 0.69565
  },
  {
    "year": "2028",
    "reserve": 0.69565
  },
  {
    "year": "2029",
    "reserve": 0.69565
  },
  {
    "year": "2030",
    "reserve": 0.69565
  },
  {
    "year": "2031",
    "reserve": 0.69565
  },
  {
    "year": "2032",
    "reserve": 0.69565
  },
  {
    "year": "2033",
    "reserve": 0.69565
  },
  {
    "year": "2034",
    "reserve": 0.69565
  },
  {
    "year": "2035",
    "reserve": 0.69565
  }
];
