// Оригинальное название: МК-237 Дмитровка М. ул. 14 с.3
export const teploМк_237_дмитровка_м_ул_14_с_3Data = [
  {
    "year": "2026",
    "value": 0.7747
  },
  {
    "year": "2027",
    "value": 0.7747
  },
  {
    "year": "2028",
    "value": 0.7747
  },
  {
    "year": "2029",
    "value": 0.7747
  },
  {
    "year": "2030",
    "value": 0.7747
  },
  {
    "year": "2031",
    "value": 0.7747
  },
  {
    "year": "2032",
    "value": 0.77470015
  },
  {
    "year": "2033",
    "value": 0.77470015
  },
  {
    "year": "2034",
    "value": 0.77470015
  },
  {
    "year": "2035",
    "value": 0.6772888782527944
  }
];
