// Оригинальное название: Новая котельная мкр. В
export const teploНовая_котельная_мкр_ВData = [
  {
    "year": "2026",
    "reserve": -0.3275224591573517
  },
  {
    "year": "2027",
    "reserve": 0.5764281108426483
  },
  {
    "year": "2028",
    "reserve": 0.5764281108426483
  },
  {
    "year": "2029",
    "reserve": 0.5450513691883061
  },
  {
    "year": "2030",
    "reserve": 0.4363496245623388
  },
  {
    "year": "2031",
    "reserve": 0.4363496245623388
  },
  {
    "year": "2032",
    "reserve": 3.067716604562339
  },
  {
    "year": "2033",
    "reserve": 3.067716604562339
  },
  {
    "year": "2034",
    "reserve": 3.067716604562339
  },
  {
    "year": "2035",
    "reserve": 2.648644252314703
  }
];
