// Оригинальное название: МК "Новобратцево" Центральная ул. 2 с.1
export const teploМК_Новобратцево_Центральная_ул_2_с1Data = [
  {
    "year": "2026",
    "reserve": 8.10103
  },
  {
    "year": "2027",
    "reserve": 8.10103
  },
  {
    "year": "2028",
    "reserve": 8.10103
  },
  {
    "year": "2029",
    "reserve": 7.674796154075666
  },
  {
    "year": "2030",
    "reserve": 7.674796154075666
  },
  {
    "year": "2031",
    "reserve": 7.674796154075666
  },
  {
    "year": "2032",
    "reserve": 0
  },
  {
    "year": "2033",
    "reserve": 0
  },
  {
    "year": "2034",
    "reserve": 0
  },
  {
    "year": "2035",
    "reserve": 0
  }
];
