// Оригинальное название: КТС-3 "Щербинка"
export const teploКтс_3_щербинкаData = [
  {
    "year": "2026",
    "value": 3.29668
  },
  {
    "year": "2027",
    "value": 1.65853
  },
  {
    "year": "2028",
    "value": 1.65853
  },
  {
    "year": "2029",
    "value": 1.65853
  },
  {
    "year": "2030",
    "value": 1.65853
  },
  {
    "year": "2031",
    "value": 1.65853
  },
  {
    "year": "2032",
    "value": 1.65853
  },
  {
    "year": "2033",
    "value": 1.65853
  },
  {
    "year": "2034",
    "value": 1.68412
  },
  {
    "year": "2035",
    "value": 1.68412
  }
];
