// Оригинальное название: МК-4 г. Щербинка
export const teploМК4_г_ЩербинкаData = [
  {
    "year": "2026",
    "reserve": 2.10678
  },
  {
    "year": "2027",
    "reserve": 1.646705064969906
  },
  {
    "year": "2028",
    "reserve": 1.646705064969906
  },
  {
    "year": "2029",
    "reserve": 1.646705064969906
  },
  {
    "year": "2030",
    "reserve": 1.646705064969906
  },
  {
    "year": "2031",
    "reserve": 1.646705064969906
  },
  {
    "year": "2032",
    "reserve": 0.5671750649699054
  },
  {
    "year": "2033",
    "reserve": 0.5671750649699054
  },
  {
    "year": "2034",
    "reserve": 0.5671750649699054
  },
  {
    "year": "2035",
    "reserve": -0.9010811396870162
  }
];
