// Оригинальное название: КТС № 18 пос. Киевский
export const teploКтс_18_пос_киевскийData = [
  {
    "year": "2026",
    "value": 3.9128
  },
  {
    "year": "2027",
    "value": 3.91279729
  },
  {
    "year": "2028",
    "value": 3.91279729
  },
  {
    "year": "2029",
    "value": 3.91279729
  },
  {
    "year": "2030",
    "value": 3.91279729
  },
  {
    "year": "2031",
    "value": 3.91279729
  },
  {
    "year": "2032",
    "value": 4.00164729
  },
  {
    "year": "2033",
    "value": 4.00164729
  },
  {
    "year": "2034",
    "value": 4.20265729
  },
  {
    "year": "2035",
    "value": 4.20265729
  }
];
