// Оригинальное название: ТЭС "Международная"
export const teploТЭС_МеждународнаяData = [
  {
    "year": "2026",
    "reserve": -16.7167017813663
  },
  {
    "year": "2027",
    "reserve": -89.51179162968617
  },
  {
    "year": "2028",
    "reserve": -99.89306492484525
  },
  {
    "year": "2029",
    "reserve": -128.2027520362124
  },
  {
    "year": "2030",
    "reserve": -137.2885076615125
  },
  {
    "year": "2031",
    "reserve": -144.2799592062244
  },
  {
    "year": "2032",
    "reserve": -80.89033556866642
  },
  {
    "year": "2033",
    "reserve": -80.89033556866642
  },
  {
    "year": "2034",
    "reserve": -80.89032896866641
  },
  {
    "year": "2035",
    "reserve": -247.9049055719253
  }
];
