// Оригинальное название: АИТ № 8 Куркинское шоссе 50 к.1 с.1
export const teploАит_8_куркинское_шоссе_50_к_1_с_1Data = [
  {
    "year": "2026",
    "value": 3.08118
  },
  {
    "year": "2027",
    "value": 3.08118
  },
  {
    "year": "2028",
    "value": 3.08118
  },
  {
    "year": "2029",
    "value": 3.08118
  },
  {
    "year": "2030",
    "value": 3.08118
  },
  {
    "year": "2031",
    "value": 3.08118
  },
  {
    "year": "2032",
    "value": 3.08118
  },
  {
    "year": "2033",
    "value": 3.08118
  },
  {
    "year": "2034",
    "value": 3.08118
  },
  {
    "year": "2035",
    "value": 3.08118
  }
];
