// Оригинальное название: Котельная ТСЖ "Покровское-Глебово"
export const teploКотельная_ТСЖ_ПокровскоеГлебовоData = [
  {
    "year": "2026",
    "reserve": 2.09283
  },
  {
    "year": "2027",
    "reserve": 2.09283
  },
  {
    "year": "2028",
    "reserve": 2.09283
  },
  {
    "year": "2029",
    "reserve": 2.09283
  },
  {
    "year": "2030",
    "reserve": 2.09283
  },
  {
    "year": "2031",
    "reserve": 2.09283
  },
  {
    "year": "2032",
    "reserve": 2.09283
  },
  {
    "year": "2033",
    "reserve": 2.09283
  },
  {
    "year": "2034",
    "reserve": 2.09283
  },
  {
    "year": "2035",
    "reserve": 2.09283
  }
];
