// Оригинальное название: МК-345 Кирпичный 1-й пер. 15 с.2
export const teploМк_345_кирпичный_1_й_пер_15_с_2Data = [
  {
    "year": "2026",
    "value": 0.20453
  },
  {
    "year": "2027",
    "value": 0.20453
  },
  {
    "year": "2028",
    "value": 0.20453
  },
  {
    "year": "2029",
    "value": 0.20453
  },
  {
    "year": "2030",
    "value": 0.20453
  },
  {
    "year": "2031",
    "value": 0.20453
  },
  {
    "year": "2032",
    "value": 0.20453
  },
  {
    "year": "2033",
    "value": 0.20453
  },
  {
    "year": "2034",
    "value": 0.20453
  },
  {
    "year": "2035",
    "value": 0.20453
  }
];
