// Оригинальное название: РТС "Коломенская"
export const teploРтс_коломенскаяData = [
  {
    "year": "2026",
    "value": 235.1438644475134
  },
  {
    "year": "2027",
    "value": 178.6425177401978
  },
  {
    "year": "2028",
    "value": 143.8942317142734
  },
  {
    "year": "2029",
    "value": 114.3380421772399
  },
  {
    "year": "2030",
    "value": 87.97395927938265
  },
  {
    "year": "2031",
    "value": 83.32700221005334
  },
  {
    "year": "2032",
    "value": 90.20542833066384
  },
  {
    "year": "2033",
    "value": 87.61504699299402
  },
  {
    "year": "2034",
    "value": 86.92763637379369
  },
  {
    "year": "2035",
    "value": 66.96615117276187
  }
];
