// Оригинальное название: АИТ № 16 Куркинское шоссе 17 к.2 с.1
export const teploАИТ__16_Куркинское_шоссе_17_к2_с1Data = [
  {
    "year": "2026",
    "reserve": 1.28804
  },
  {
    "year": "2027",
    "reserve": 1.28804
  },
  {
    "year": "2028",
    "reserve": 1.28804
  },
  {
    "year": "2029",
    "reserve": 1.28804
  },
  {
    "year": "2030",
    "reserve": 1.28804
  },
  {
    "year": "2031",
    "reserve": 1.28804
  },
  {
    "year": "2032",
    "reserve": 1.28804
  },
  {
    "year": "2033",
    "reserve": 1.28804
  },
  {
    "year": "2034",
    "reserve": 1.28804
  },
  {
    "year": "2035",
    "reserve": 1.28804
  }
];
