// Оригинальное название: Котельная ФГАУ "НМИЦ НХ" им. ак. Н.Н. Бурденко
export const teploКотельная_фгау_нмиц_нх_им_ак_н_н_бурденкоData = [
  {
    "year": "2026",
    "value": 17.44056
  },
  {
    "year": "2027",
    "value": 17.44056
  },
  {
    "year": "2028",
    "value": 17.44056
  },
  {
    "year": "2029",
    "value": 17.44056
  },
  {
    "year": "2030",
    "value": 17.44056
  },
  {
    "year": "2031",
    "value": 17.44056
  },
  {
    "year": "2032",
    "value": 17.44056
  },
  {
    "year": "2033",
    "value": 17.44056
  },
  {
    "year": "2034",
    "value": 17.44056
  },
  {
    "year": "2035",
    "value": 17.44056
  }
];
