// Оригинальное название: КТС "Кленово"
export const teploКтс_кленовоData = [
  {
    "year": "2026",
    "value": 5.410499585640585
  },
  {
    "year": "2027",
    "value": 5.410505925640585
  },
  {
    "year": "2028",
    "value": 5.410505925640585
  },
  {
    "year": "2029",
    "value": 5.410505925640585
  },
  {
    "year": "2030",
    "value": 5.410505925640585
  },
  {
    "year": "2031",
    "value": 5.410505925640585
  },
  {
    "year": "2032",
    "value": 5.410505925640585
  },
  {
    "year": "2033",
    "value": 5.410505925640585
  },
  {
    "year": "2034",
    "value": 5.410505925640585
  },
  {
    "year": "2035",
    "value": 5.369820958383491
  }
];
