// Оригинальное название: КТС № 51 п. Яковлевское
export const teploКтс_51_п_яковлевскоеData = [
  {
    "year": "2026",
    "value": 7.4125
  },
  {
    "year": "2027",
    "value": 7.41250296
  },
  {
    "year": "2028",
    "value": 7.41250296
  },
  {
    "year": "2029",
    "value": 7.41250296
  },
  {
    "year": "2030",
    "value": 7.41250296
  },
  {
    "year": "2031",
    "value": 7.41250296
  },
  {
    "year": "2032",
    "value": 7.65631296
  },
  {
    "year": "2033",
    "value": 7.65631296
  },
  {
    "year": "2034",
    "value": 7.67431296
  },
  {
    "year": "2035",
    "value": 7.67431296
  }
];
