// Оригинальное название: КТС "Былово"
export const teploКтс_быловоData = [
  {
    "year": "2026",
    "value": 1.19396
  },
  {
    "year": "2027",
    "value": 1.19396
  },
  {
    "year": "2028",
    "value": 1.19396
  },
  {
    "year": "2029",
    "value": 1.19396
  },
  {
    "year": "2030",
    "value": 1.19396
  },
  {
    "year": "2031",
    "value": 1.19396
  },
  {
    "year": "2032",
    "value": 1.20573
  },
  {
    "year": "2033",
    "value": 1.20573
  },
  {
    "year": "2034",
    "value": 1.25497
  },
  {
    "year": "2035",
    "value": 1.25497
  }
];
