// Оригинальное название: ГТЭС "Внуково"
export const teploГТЭС_ВнуковоData = [
  {
    "year": "2026",
    "reserve": 129.1537048780731
  },
  {
    "year": "2027",
    "reserve": 123.3130952471806
  },
  {
    "year": "2028",
    "reserve": 122.9087317096397
  },
  {
    "year": "2029",
    "reserve": 122.6982321051685
  },
  {
    "year": "2030",
    "reserve": 122.6350105694849
  },
  {
    "year": "2031",
    "reserve": 111.3369564272752
  },
  {
    "year": "2032",
    "reserve": 111.7811185132012
  },
  {
    "year": "2033",
    "reserve": 111.7811185132012
  },
  {
    "year": "2034",
    "reserve": 110.3704365132012
  },
  {
    "year": "2035",
    "reserve": 80.83286830619092
  }
];
