// Оригинальное название: КТС "Акулово"
export const teploКтс_акуловоData = [
  {
    "year": "2026",
    "value": 1.55665
  },
  {
    "year": "2027",
    "value": 1.55665
  },
  {
    "year": "2028",
    "value": 1.55665
  },
  {
    "year": "2029",
    "value": 1.05332292894239
  },
  {
    "year": "2030",
    "value": 0.8868896357351678
  },
  {
    "year": "2031",
    "value": 0.8868896357351678
  },
  {
    "year": "2032",
    "value": 1.451629915735168
  },
  {
    "year": "2033",
    "value": 1.451629915735168
  },
  {
    "year": "2034",
    "value": 1.451629915735168
  },
  {
    "year": "2035",
    "value": 1.451629915735168
  }
];
