// Оригинальное название: Котельная ЖК "Румянцево-Парк"
export const teploКотельная_ЖК_РумянцевоПаркData = [
  {
    "year": "2026",
    "reserve": 14.28029
  },
  {
    "year": "2027",
    "reserve": 14.28029
  },
  {
    "year": "2028",
    "reserve": 13.08234360803096
  },
  {
    "year": "2029",
    "reserve": 13.08234360803096
  },
  {
    "year": "2030",
    "reserve": 13.08234360803096
  },
  {
    "year": "2031",
    "reserve": 13.08234360803096
  },
  {
    "year": "2032",
    "reserve": 13.08234360803096
  },
  {
    "year": "2033",
    "reserve": 13.08234360803096
  },
  {
    "year": "2034",
    "reserve": 13.08234360803096
  },
  {
    "year": "2035",
    "reserve": 12.91010283309888
  }
];
