// Оригинальное название: АИТ № 15-3 Соколово-Мещерская ул. 8 с.2
export const teploАИТ__153_СоколовоМещерская_ул_8_с2Data = [
  {
    "year": "2026",
    "reserve": 4.61617
  },
  {
    "year": "2027",
    "reserve": 4.61617
  },
  {
    "year": "2028",
    "reserve": 4.61617
  },
  {
    "year": "2029",
    "reserve": 4.61617
  },
  {
    "year": "2030",
    "reserve": 4.61617
  },
  {
    "year": "2031",
    "reserve": 4.61617
  },
  {
    "year": "2032",
    "reserve": 4.61617
  },
  {
    "year": "2033",
    "reserve": 4.61617
  },
  {
    "year": "2034",
    "reserve": 4.61617
  },
  {
    "year": "2035",
    "reserve": 4.61617
  }
];
