// Оригинальное название: Котельная Поперечный просек 17
export const teploКотельная_поперечный_просек_17Data = [
  {
    "year": "2026",
    "value": 2.59159
  },
  {
    "year": "2027",
    "value": 2.59159
  },
  {
    "year": "2028",
    "value": 2.59159
  },
  {
    "year": "2029",
    "value": 2.59159
  },
  {
    "year": "2030",
    "value": 2.59159
  },
  {
    "year": "2031",
    "value": 2.59159
  },
  {
    "year": "2032",
    "value": 2.59159
  },
  {
    "year": "2033",
    "value": 2.59159
  },
  {
    "year": "2034",
    "value": 2.59159
  },
  {
    "year": "2035",
    "value": 2.59159
  }
];
