// Оригинальное название: Котельная ФБУ "Санаторий Вороново"
export const teploКотельная_ФБУ_Санаторий_ВороновоData = [
  {
    "year": "2026",
    "reserve": 11.369
  },
  {
    "year": "2027",
    "reserve": 11.369
  },
  {
    "year": "2028",
    "reserve": 11.369
  },
  {
    "year": "2029",
    "reserve": 11.369
  },
  {
    "year": "2030",
    "reserve": 11.369
  },
  {
    "year": "2031",
    "reserve": 11.369
  },
  {
    "year": "2032",
    "reserve": 11.39905
  },
  {
    "year": "2033",
    "reserve": 11.39905
  },
  {
    "year": "2034",
    "reserve": 11.39905
  },
  {
    "year": "2035",
    "reserve": 11.39905
  }
];
