// Оригинальное название: АИТ № 4-2 Соловьиная Роща ул. 9 к.1
export const teploАИТ__42_Соловьиная_Роща_ул_9_к1Data = [
  {
    "year": "2026",
    "reserve": 0.55003
  },
  {
    "year": "2027",
    "reserve": 0.55003
  },
  {
    "year": "2028",
    "reserve": 0.55003
  },
  {
    "year": "2029",
    "reserve": 0.55003
  },
  {
    "year": "2030",
    "reserve": 0.55003
  },
  {
    "year": "2031",
    "reserve": 0.55003
  },
  {
    "year": "2032",
    "reserve": 0.55003
  },
  {
    "year": "2033",
    "reserve": 0.55003
  },
  {
    "year": "2034",
    "reserve": 0.55003
  },
  {
    "year": "2035",
    "reserve": 0.55003
  }
];
