// Оригинальное название: АИТ № 8А Родионовская ул. 18
export const teploАИТ__8А_Родионовская_ул_18Data = [
  {
    "year": "2026",
    "reserve": 2.06008
  },
  {
    "year": "2027",
    "reserve": 2.06008
  },
  {
    "year": "2028",
    "reserve": 2.06008
  },
  {
    "year": "2029",
    "reserve": 2.06008
  },
  {
    "year": "2030",
    "reserve": 2.06008
  },
  {
    "year": "2031",
    "reserve": 2.06008
  },
  {
    "year": "2032",
    "reserve": 2.06008
  },
  {
    "year": "2033",
    "reserve": 2.06008
  },
  {
    "year": "2034",
    "reserve": 2.06008
  },
  {
    "year": "2035",
    "reserve": 2.06008
  }
];
