// Оригинальное название: РТС "Южное Бутово"
export const teploРтс_южное_бутовоData = [
  {
    "year": "2026",
    "value": 42.34525087892863
  },
  {
    "year": "2027",
    "value": 68.21055763160447
  },
  {
    "year": "2028",
    "value": 61.40228136014618
  },
  {
    "year": "2029",
    "value": 45.31822098205504
  },
  {
    "year": "2030",
    "value": 9.677794293484112
  },
  {
    "year": "2031",
    "value": 6.483017555516781
  },
  {
    "year": "2032",
    "value": -13.76769583448322
  },
  {
    "year": "2033",
    "value": -13.76769583448322
  },
  {
    "year": "2034",
    "value": -7.66143444448322
  },
  {
    "year": "2035",
    "value": -16.40336687435854
  }
];
