// Оригинальное название: КТС № 307 КЭЧ "Теплый Стан"
export const teploКтс_307_кэч_теплый_станData = [
  {
    "year": "2026",
    "value": 18.34051730310404
  },
  {
    "year": "2027",
    "value": 11.29744645192778
  },
  {
    "year": "2028",
    "value": 11.29744645192778
  },
  {
    "year": "2029",
    "value": 11.29744645192778
  },
  {
    "year": "2030",
    "value": 11.29744645192778
  },
  {
    "year": "2031",
    "value": 11.29744645192778
  },
  {
    "year": "2032",
    "value": 10.04515678192778
  },
  {
    "year": "2033",
    "value": 10.04515678192778
  },
  {
    "year": "2034",
    "value": 9.127826781927777
  },
  {
    "year": "2035",
    "value": 5.600302119687878
  }
];
