// Оригинальное название: МК-344 Кирпичная ул. 50 с.2
export const teploМк_344_кирпичная_ул_50_с_2Data = [
  {
    "year": "2026",
    "value": 2.76346
  },
  {
    "year": "2027",
    "value": 2.76346
  },
  {
    "year": "2028",
    "value": 2.76346
  },
  {
    "year": "2029",
    "value": 2.76346
  },
  {
    "year": "2030",
    "value": 2.76346
  },
  {
    "year": "2031",
    "value": 2.76346
  },
  {
    "year": "2032",
    "value": 2.76346
  },
  {
    "year": "2033",
    "value": 2.76346
  },
  {
    "year": "2034",
    "value": 2.76346
  },
  {
    "year": "2035",
    "value": 2.76346
  }
];
