// Оригинальное название: Центральная котельная ВДНХ
export const teploЦентральная_котельная_вднхData = [
  {
    "year": "2026",
    "value": 50.81295289498194
  },
  {
    "year": "2027",
    "value": 50.36369858199828
  },
  {
    "year": "2028",
    "value": 50.36369858199828
  },
  {
    "year": "2029",
    "value": 50.36369858199828
  },
  {
    "year": "2030",
    "value": 50.36369858199828
  },
  {
    "year": "2031",
    "value": 50.36369858199828
  },
  {
    "year": "2032",
    "value": 50.36369858199828
  },
  {
    "year": "2033",
    "value": 50.36369858199828
  },
  {
    "year": "2034",
    "value": 35.49468858199828
  },
  {
    "year": "2035",
    "value": 35.49468858199828
  }
];
