// Оригинальное название: МК "Внуковская гимназия"
export const teploМк_внуковская_гимназияData = [
  {
    "year": "2026",
    "value": 0.03832
  },
  {
    "year": "2027",
    "value": 0.03832
  },
  {
    "year": "2028",
    "value": 0.03832
  },
  {
    "year": "2029",
    "value": 0.03832
  },
  {
    "year": "2030",
    "value": 0.03832
  },
  {
    "year": "2031",
    "value": 0.03832
  },
  {
    "year": "2032",
    "value": 0.03832
  },
  {
    "year": "2033",
    "value": 0.03832
  },
  {
    "year": "2034",
    "value": 0.03832
  },
  {
    "year": "2035",
    "value": 0.03832
  }
];
