// Оригинальное название: Котельная № 1 ООО "Декор"
export const teploКотельная__1_ООО_ДекорData = [
  {
    "year": "2026",
    "reserve": 12.06537176710576
  },
  {
    "year": "2027",
    "reserve": 11.2298879041264
  },
  {
    "year": "2028",
    "reserve": 11.2298879041264
  },
  {
    "year": "2029",
    "reserve": 11.2298879041264
  },
  {
    "year": "2030",
    "reserve": 11.2298879041264
  },
  {
    "year": "2031",
    "reserve": 11.2298879041264
  },
  {
    "year": "2032",
    "reserve": 7.871447904126397
  },
  {
    "year": "2033",
    "reserve": 7.871447904126397
  },
  {
    "year": "2034",
    "reserve": 7.871447904126397
  },
  {
    "year": "2035",
    "reserve": 5.50403349583233
  }
];
