// Оригинальное название: РТС-4 г. Зеленоград
export const teploРтс_4_г_зеленоградData = [
  {
    "year": "2026",
    "value": 89.10032033308684
  },
  {
    "year": "2027",
    "value": 60.8804888526466
  },
  {
    "year": "2028",
    "value": 41.75999681187618
  },
  {
    "year": "2029",
    "value": 25.89287508601204
  },
  {
    "year": "2030",
    "value": 16.8987054641522
  },
  {
    "year": "2031",
    "value": 16.8987054641522
  },
  {
    "year": "2032",
    "value": 6.521807524152209
  },
  {
    "year": "2033",
    "value": 6.521807524152209
  },
  {
    "year": "2034",
    "value": 3.604220324152209
  },
  {
    "year": "2035",
    "value": -31.11011341377898
  }
];
