// Оригинальное название: МК-107 Сухаревский М. пер. 10 с.2
export const teploМк_107_сухаревский_м_пер_10_с_2Data = [
  {
    "year": "2026",
    "value": 0.58503
  },
  {
    "year": "2027",
    "value": 0.58503
  },
  {
    "year": "2028",
    "value": 0.58503
  },
  {
    "year": "2029",
    "value": 0.58503
  },
  {
    "year": "2030",
    "value": 0.58503
  },
  {
    "year": "2031",
    "value": 0.58503
  },
  {
    "year": "2032",
    "value": 0.58503
  },
  {
    "year": "2033",
    "value": 0.58503
  },
  {
    "year": "2034",
    "value": 0.58503
  },
  {
    "year": "2035",
    "value": 0.58503
  }
];
