// Оригинальное название: РТС "Строгино"
export const teploРтс_строгиноData = [
  {
    "year": "2026",
    "value": 240.9437231092004
  },
  {
    "year": "2027",
    "value": 253.4749370318332
  },
  {
    "year": "2028",
    "value": 244.8737733005752
  },
  {
    "year": "2029",
    "value": 238.6462918206268
  },
  {
    "year": "2030",
    "value": 238.6462918206268
  },
  {
    "year": "2031",
    "value": 238.6462918206268
  },
  {
    "year": "2032",
    "value": 242.3124753006268
  },
  {
    "year": "2033",
    "value": 242.3124753006268
  },
  {
    "year": "2034",
    "value": 244.0857561606269
  },
  {
    "year": "2035",
    "value": 193.7424235442658
  }
];
