// Оригинальное название: Котельная БЦ "Переведенский"
export const teploКотельная_БЦ_ПереведенскийData = [
  {
    "year": "2026",
    "reserve": 4.02614
  },
  {
    "year": "2027",
    "reserve": 4.02614
  },
  {
    "year": "2028",
    "reserve": 4.02614
  },
  {
    "year": "2029",
    "reserve": 4.02614
  },
  {
    "year": "2030",
    "reserve": 4.02614
  },
  {
    "year": "2031",
    "reserve": 4.02614
  },
  {
    "year": "2032",
    "reserve": 4.02614
  },
  {
    "year": "2033",
    "reserve": 4.02614
  },
  {
    "year": "2034",
    "reserve": 4.02614
  },
  {
    "year": "2035",
    "reserve": 3.784357264061049
  }
];
