// Оригинальное название: Котельная ЖК "Испанские кварталы"
export const teploКотельная_жк_испанские_кварталыData = [
  {
    "year": "2026",
    "value": 17.9499
  },
  {
    "year": "2027",
    "value": 17.9499
  },
  {
    "year": "2028",
    "value": 17.9499
  },
  {
    "year": "2029",
    "value": 17.9499
  },
  {
    "year": "2030",
    "value": 17.9499
  },
  {
    "year": "2031",
    "value": 17.9499
  },
  {
    "year": "2032",
    "value": 17.9499
  },
  {
    "year": "2033",
    "value": 17.9499
  },
  {
    "year": "2034",
    "value": 17.9499
  },
  {
    "year": "2035",
    "value": 17.9499
  }
];
