// Оригинальное название: Котельная № 2 ООО "Теплосервис"
export const teploКотельная_2_ооо_теплосервисData = [
  {
    "year": "2026",
    "value": 2.76512
  },
  {
    "year": "2027",
    "value": 2.76512
  },
  {
    "year": "2028",
    "value": 2.76512
  },
  {
    "year": "2029",
    "value": 2.76512
  },
  {
    "year": "2030",
    "value": 2.76512
  },
  {
    "year": "2031",
    "value": 2.76512
  },
  {
    "year": "2032",
    "value": 2.76512
  },
  {
    "year": "2033",
    "value": 2.76512
  },
  {
    "year": "2034",
    "value": 2.76512
  },
  {
    "year": "2035",
    "value": 2.76512
  }
];
