// Оригинальное название: Котельная Институтский переулок 7
export const teploКотельная_институтский_переулок_7Data = [
  {
    "year": "2026",
    "value": 8.742
  },
  {
    "year": "2027",
    "value": 8.742
  },
  {
    "year": "2028",
    "value": 8.742
  },
  {
    "year": "2029",
    "value": 8.742
  },
  {
    "year": "2030",
    "value": 8.742
  },
  {
    "year": "2031",
    "value": 8.742
  },
  {
    "year": "2032",
    "value": 8.742
  },
  {
    "year": "2033",
    "value": 8.742
  },
  {
    "year": "2034",
    "value": 8.742
  },
  {
    "year": "2035",
    "value": 8.742
  }
];
