// Оригинальное название: Мусоросжигательный завод № 3
export const teploМусоросжигательный_завод_3Data = [
  {
    "year": "2026",
    "value": 50.23212
  },
  {
    "year": "2027",
    "value": 50.23212
  },
  {
    "year": "2028",
    "value": 50.23212
  },
  {
    "year": "2029",
    "value": 50.23212
  },
  {
    "year": "2030",
    "value": 50.23212
  },
  {
    "year": "2031",
    "value": 50.23212
  },
  {
    "year": "2032",
    "value": 50.23212
  },
  {
    "year": "2033",
    "value": 50.23212
  },
  {
    "year": "2034",
    "value": 50.23212
  },
  {
    "year": "2035",
    "value": 50.23212
  }
];
