// Оригинальное название: АИТ № 12-3 Соколово-Мещерская ул. 26 с.1
export const teploАИТ__123_СоколовоМещерская_ул_26_с1Data = [
  {
    "year": "2026",
    "reserve": 1.93059
  },
  {
    "year": "2027",
    "reserve": 1.93059
  },
  {
    "year": "2028",
    "reserve": 1.93059
  },
  {
    "year": "2029",
    "reserve": 1.93059
  },
  {
    "year": "2030",
    "reserve": 1.93059
  },
  {
    "year": "2031",
    "reserve": 1.93059
  },
  {
    "year": "2032",
    "reserve": 1.93059
  },
  {
    "year": "2033",
    "reserve": 1.93059
  },
  {
    "year": "2034",
    "reserve": 1.93059
  },
  {
    "year": "2035",
    "reserve": 1.93059
  }
];
