// Оригинальное название: МК-309 Радищевская Верхн. ул. 4 с.3-4-5
export const teploМК309_Радищевская_Верхн_ул_4_с345Data = [
  {
    "year": "2026",
    "reserve": 0.45998
  },
  {
    "year": "2027",
    "reserve": 0.45998
  },
  {
    "year": "2028",
    "reserve": 0.45998
  },
  {
    "year": "2029",
    "reserve": 0.45998
  },
  {
    "year": "2030",
    "reserve": 0.45998
  },
  {
    "year": "2031",
    "reserve": 0.45998
  },
  {
    "year": "2032",
    "reserve": 0.459979
  },
  {
    "year": "2033",
    "reserve": 0.459979
  },
  {
    "year": "2034",
    "reserve": 0.459979
  },
  {
    "year": "2035",
    "reserve": 0.459979
  }
];
