// Оригинальное название: Котельная ЖК "Новые Ватутинки. Десна"
export const teploКотельная_жк_новые_ватутинки_деснаData = [
  {
    "year": "2026",
    "value": 13.84090101258813
  },
  {
    "year": "2027",
    "value": 13.84090101258813
  },
  {
    "year": "2028",
    "value": 13.84090101258813
  },
  {
    "year": "2029",
    "value": 13.84090101258813
  },
  {
    "year": "2030",
    "value": 13.84090101258813
  },
  {
    "year": "2031",
    "value": 13.84090101258813
  },
  {
    "year": "2032",
    "value": 15.86518101258813
  },
  {
    "year": "2033",
    "value": 15.86518101258813
  },
  {
    "year": "2034",
    "value": 11.24076101258813
  },
  {
    "year": "2035",
    "value": 11.23071049591745
  }
];
