// Оригинальное название: МК-223 Долгоруковская ул. 33 с.13
export const teploМк_223_долгоруковская_ул_33_с_13Data = [
  {
    "year": "2026",
    "value": 5.24318
  },
  {
    "year": "2027",
    "value": 5.24318
  },
  {
    "year": "2028",
    "value": 5.24318
  },
  {
    "year": "2029",
    "value": 5.24318
  },
  {
    "year": "2030",
    "value": 5.24318
  },
  {
    "year": "2031",
    "value": 5.24318
  },
  {
    "year": "2032",
    "value": 5.32959
  },
  {
    "year": "2033",
    "value": 5.32959
  },
  {
    "year": "2034",
    "value": 5.32959
  },
  {
    "year": "2035",
    "value": 5.32959
  }
];
