// Оригинальное название: АИТ № 2 Лазурная ул., стр. 5А
export const teploАит_2_лазурная_ул_стр_5аData = [
  {
    "year": "2026",
    "value": 1.8857
  },
  {
    "year": "2027",
    "value": 1.8857
  },
  {
    "year": "2028",
    "value": 1.8857
  },
  {
    "year": "2029",
    "value": 1.8857
  },
  {
    "year": "2030",
    "value": 1.8857
  },
  {
    "year": "2031",
    "value": 1.8857
  },
  {
    "year": "2032",
    "value": 1.8857
  },
  {
    "year": "2033",
    "value": 1.8857
  },
  {
    "year": "2034",
    "value": 1.8857
  },
  {
    "year": "2035",
    "value": 1.8857
  }
];
