// Оригинальное название: Котельная АО "НИЦЭВТ"
export const teploКотельная_ао_ницэвтData = [
  {
    "year": "2026",
    "value": 68.19255921050387
  },
  {
    "year": "2027",
    "value": 68.12989008986759
  },
  {
    "year": "2028",
    "value": 68.12989008986759
  },
  {
    "year": "2029",
    "value": 68.12989008986759
  },
  {
    "year": "2030",
    "value": 68.12989008986759
  },
  {
    "year": "2031",
    "value": 68.12989008986759
  },
  {
    "year": "2032",
    "value": 65.67097618986757
  },
  {
    "year": "2033",
    "value": 65.67097618986757
  },
  {
    "year": "2034",
    "value": 65.67097618986757
  },
  {
    "year": "2035",
    "value": 65.66946975382287
  }
];
