// Оригинальное название: АИТ № 31А Соколово-Мещерская ул. 29
export const teploАИТ__31А_СоколовоМещерская_ул_29Data = [
  {
    "year": "2026",
    "reserve": 1.03058
  },
  {
    "year": "2027",
    "reserve": 1.03058
  },
  {
    "year": "2028",
    "reserve": 1.03058
  },
  {
    "year": "2029",
    "reserve": 1.03058
  },
  {
    "year": "2030",
    "reserve": 1.03058
  },
  {
    "year": "2031",
    "reserve": 1.03058
  },
  {
    "year": "2032",
    "reserve": 1.03058
  },
  {
    "year": "2033",
    "reserve": 1.03058
  },
  {
    "year": "2034",
    "reserve": 1.03058
  },
  {
    "year": "2035",
    "reserve": 1.03058
  }
];
