// Оригинальное название: Котельная ФКУЗ "Санаторий "Ватутинки" МВД России
export const teploКотельная_ФКУЗ_Санаторий_Ватутинки_МВД_РоссииData = [
  {
    "year": "2026",
    "reserve": 1.9366
  },
  {
    "year": "2027",
    "reserve": 1.9366
  },
  {
    "year": "2028",
    "reserve": 1.9366
  },
  {
    "year": "2029",
    "reserve": 1.9366
  },
  {
    "year": "2030",
    "reserve": 1.9366
  },
  {
    "year": "2031",
    "reserve": 1.9366
  },
  {
    "year": "2032",
    "reserve": 1.9366
  },
  {
    "year": "2033",
    "reserve": 1.9366
  },
  {
    "year": "2034",
    "reserve": 1.9366
  },
  {
    "year": "2035",
    "reserve": 1.9366
  }
];
