// Оригинальное название: АИТ № 1 АБВ Соколово-Мещерская ул. 27 к.1
export const teploАит_1_абв_соколово_мещерская_ул_27_к_1Data = [
  {
    "year": "2026",
    "value": 2.56233
  },
  {
    "year": "2027",
    "value": 2.56233
  },
  {
    "year": "2028",
    "value": 2.56233
  },
  {
    "year": "2029",
    "value": 2.56233
  },
  {
    "year": "2030",
    "value": 2.56233
  },
  {
    "year": "2031",
    "value": 2.56233
  },
  {
    "year": "2032",
    "value": 2.56233
  },
  {
    "year": "2033",
    "value": 2.56233
  },
  {
    "year": "2034",
    "value": 2.56233
  },
  {
    "year": "2035",
    "value": 2.56233
  }
];
