// Оригинальное название: Котельная БЦ «Фабрика Станиславского»
export const teploКотельная_БЦ_Фабрика_СтаниславскогоData = [
  {
    "year": "2026",
    "reserve": 13.28785
  },
  {
    "year": "2027",
    "reserve": 13.28785
  },
  {
    "year": "2028",
    "reserve": 13.28785
  },
  {
    "year": "2029",
    "reserve": 13.28785
  },
  {
    "year": "2030",
    "reserve": 13.28785
  },
  {
    "year": "2031",
    "reserve": 13.28785
  },
  {
    "year": "2032",
    "reserve": 13.28785
  },
  {
    "year": "2033",
    "reserve": 13.28785
  },
  {
    "year": "2034",
    "reserve": 13.28785
  },
  {
    "year": "2035",
    "reserve": 13.28785
  }
];
