// Оригинальное название: РТС "Бабушкино-1"
export const teploРТС_Бабушкино1Data = [
  {
    "year": "2026",
    "reserve": 76.9493
  },
  {
    "year": "2027",
    "reserve": 71.90207863862423
  },
  {
    "year": "2028",
    "reserve": 71.90207863862423
  },
  {
    "year": "2029",
    "reserve": 69.49754394059329
  },
  {
    "year": "2030",
    "reserve": 42.51261807322442
  },
  {
    "year": "2031",
    "reserve": 42.51261807322442
  },
  {
    "year": "2032",
    "reserve": 42.33010834676699
  },
  {
    "year": "2033",
    "reserve": 42.33010834676699
  },
  {
    "year": "2034",
    "reserve": 43.194558346767
  },
  {
    "year": "2035",
    "reserve": 43.19242169858127
  }
];
