// Оригинальное название: МК "Оранжерейная" Оранжерейная ул. 8а с.1
export const teploМк_оранжерейная_оранжерейная_ул_8а_с_1Data = [
  {
    "year": "2026",
    "value": 2.74217
  },
  {
    "year": "2027",
    "value": 2.74217
  },
  {
    "year": "2028",
    "value": 2.74217
  },
  {
    "year": "2029",
    "value": 2.74217
  },
  {
    "year": "2030",
    "value": 2.159653473774721
  },
  {
    "year": "2031",
    "value": 0.7660226359587279
  },
  {
    "year": "2032",
    "value": 2.790752635958727
  },
  {
    "year": "2033",
    "value": 2.790752635958727
  },
  {
    "year": "2034",
    "value": -0.4757773640412724
  },
  {
    "year": "2035",
    "value": -0.4757773640412724
  }
];
