// Оригинальное название: МК-233 Новослободская ул. 3 с.6
export const teploМк_233_новослободская_ул_3_с_6Data = [
  {
    "year": "2026",
    "value": 0.42917
  },
  {
    "year": "2027",
    "value": 0.42917
  },
  {
    "year": "2028",
    "value": 0.42917
  },
  {
    "year": "2029",
    "value": 0.42917
  },
  {
    "year": "2030",
    "value": 0.42917
  },
  {
    "year": "2031",
    "value": 0.42917
  },
  {
    "year": "2032",
    "value": 0.42917
  },
  {
    "year": "2033",
    "value": 0.42917
  },
  {
    "year": "2034",
    "value": 0.42917
  },
  {
    "year": "2035",
    "value": 0.42917
  }
];
