// Оригинальное название: АИТ № 11-1 Новокуркинское шоссе 51 с.7
export const teploАит_11_1_новокуркинское_шоссе_51_с_7Data = [
  {
    "year": "2026",
    "value": 1.76449
  },
  {
    "year": "2027",
    "value": 1.76449
  },
  {
    "year": "2028",
    "value": 1.76449
  },
  {
    "year": "2029",
    "value": 1.76449
  },
  {
    "year": "2030",
    "value": 1.76449
  },
  {
    "year": "2031",
    "value": 1.76449
  },
  {
    "year": "2032",
    "value": 1.76449
  },
  {
    "year": "2033",
    "value": 1.76449
  },
  {
    "year": "2034",
    "value": 1.76449
  },
  {
    "year": "2035",
    "value": 1.76449
  }
];
