// Оригинальное название: АИТ № 5А-1 Соловьиная Роща ул. 10 с.3
export const teploАит_5а_1_соловьиная_роща_ул_10_с_3Data = [
  {
    "year": "2026",
    "value": 1.6963
  },
  {
    "year": "2027",
    "value": 1.6963
  },
  {
    "year": "2028",
    "value": 1.6963
  },
  {
    "year": "2029",
    "value": 1.6963
  },
  {
    "year": "2030",
    "value": 1.6963
  },
  {
    "year": "2031",
    "value": 1.6963
  },
  {
    "year": "2032",
    "value": 1.6963
  },
  {
    "year": "2033",
    "value": 1.6963
  },
  {
    "year": "2034",
    "value": 1.6963
  },
  {
    "year": "2035",
    "value": 1.6963
  }
];
