// Оригинальное название: Мини-ТЭС Курьяново
export const teploМини_тэс_курьяновоData = [
  {
    "year": "2026",
    "value": 3.06988
  },
  {
    "year": "2027",
    "value": 3.06988
  },
  {
    "year": "2028",
    "value": 3.06988
  },
  {
    "year": "2029",
    "value": 3.06988
  },
  {
    "year": "2030",
    "value": 3.06988
  },
  {
    "year": "2031",
    "value": 3.06988
  },
  {
    "year": "2032",
    "value": 3.06988
  },
  {
    "year": "2033",
    "value": 3.06988
  },
  {
    "year": "2034",
    "value": 3.06988
  },
  {
    "year": "2035",
    "value": 3.06988
  }
];
