// Оригинальное название: Котельная ООО "Геруда"
export const teploКотельная_ООО_ГерудаData = [
  {
    "year": "2026",
    "reserve": 120.5282454659931
  },
  {
    "year": "2027",
    "reserve": 122.1685498860533
  },
  {
    "year": "2028",
    "reserve": 119.8213872325709
  },
  {
    "year": "2029",
    "reserve": 119.8213872325709
  },
  {
    "year": "2030",
    "reserve": 119.8213872325709
  },
  {
    "year": "2031",
    "reserve": 119.8213872325709
  },
  {
    "year": "2032",
    "reserve": 89.87540723257094
  },
  {
    "year": "2033",
    "reserve": 89.87540723257094
  },
  {
    "year": "2034",
    "reserve": 74.41047723257094
  },
  {
    "year": "2035",
    "reserve": 68.90359860049183
  }
];
