// Оригинальное название: АИТ № 9-2 Куркинское шоссе 38 к.1
export const teploАит_9_2_куркинское_шоссе_38_к_1Data = [
  {
    "year": "2026",
    "value": 1.64987
  },
  {
    "year": "2027",
    "value": 1.64987
  },
  {
    "year": "2028",
    "value": 1.64987
  },
  {
    "year": "2029",
    "value": 1.64987
  },
  {
    "year": "2030",
    "value": 1.64987
  },
  {
    "year": "2031",
    "value": 1.64987
  },
  {
    "year": "2032",
    "value": 1.64987
  },
  {
    "year": "2033",
    "value": 1.64987
  },
  {
    "year": "2034",
    "value": 1.64987
  },
  {
    "year": "2035",
    "value": 1.64987
  }
];
