// Оригинальное название: РТС "Тушино-2"
export const teploРтс_тушино_2Data = [
  {
    "year": "2026",
    "value": 79.01085563152192
  },
  {
    "year": "2027",
    "value": 82.31035654152193
  },
  {
    "year": "2028",
    "value": 76.95642828370593
  },
  {
    "year": "2029",
    "value": 63.33306851594153
  },
  {
    "year": "2030",
    "value": 63.15987387019776
  },
  {
    "year": "2031",
    "value": 60.9099640305417
  },
  {
    "year": "2032",
    "value": 63.94608203730868
  },
  {
    "year": "2033",
    "value": 63.94608203730868
  },
  {
    "year": "2034",
    "value": 61.34243798272573
  },
  {
    "year": "2035",
    "value": 56.97763170174894
  }
];
