// Оригинальное название: Котельная ФГАУ "НМИЦ НХ" им. ак. Н.Н. Бурденко
export const teploКотельная_ФГАУ_НМИЦ_НХ_им_ак_НН_БурденкоData = [
  {
    "year": "2026",
    "reserve": 17.44056
  },
  {
    "year": "2027",
    "reserve": 17.44056
  },
  {
    "year": "2028",
    "reserve": 17.44056
  },
  {
    "year": "2029",
    "reserve": 17.44056
  },
  {
    "year": "2030",
    "reserve": 17.44056
  },
  {
    "year": "2031",
    "reserve": 17.44056
  },
  {
    "year": "2032",
    "reserve": 17.44056
  },
  {
    "year": "2033",
    "reserve": 17.44056
  },
  {
    "year": "2034",
    "reserve": 17.44056
  },
  {
    "year": "2035",
    "reserve": 17.44056
  }
];
