// Оригинальное название: Котельная № 2
export const teploКотельная__2Data = [
  {
    "year": "2026",
    "reserve": 2.64304
  },
  {
    "year": "2027",
    "reserve": 2.64304357
  },
  {
    "year": "2028",
    "reserve": 2.64304357
  },
  {
    "year": "2029",
    "reserve": 2.64304357
  },
  {
    "year": "2030",
    "reserve": 2.64304357
  },
  {
    "year": "2031",
    "reserve": 2.64304357
  },
  {
    "year": "2032",
    "reserve": 3.49656357
  },
  {
    "year": "2033",
    "reserve": 3.49656357
  },
  {
    "year": "2034",
    "reserve": 3.53058357
  },
  {
    "year": "2035",
    "reserve": 3.103201771155632
  }
];
