// Оригинальное название: Новая котельная "Рублево-Архангельское"
export const teploNovaya_kotelnaya_rublevo_arhangelskoeData = [
  {
    "year": "2026",
    "reserve": -21.952581188595
  },
  {
    "year": "2027",
    "reserve": -26.79251475828804
  },
  {
    "year": "2028",
    "reserve": -51.63373604520464
  },
  {
    "year": "2029",
    "reserve": -196.6502281096018
  },
  {
    "year": "2030",
    "reserve": -196.8764733675553
  },
  {
    "year": "2031",
    "reserve": -196.8764733675553
  },
  {
    "year": "2032",
    "reserve": -144.7924123175553
  },
  {
    "year": "2033",
    "reserve": -144.7924123175553
  },
  {
    "year": "2034",
    "reserve": -138.0469556975553
  },
  {
    "year": "2035",
    "reserve": -141.2812647590515
  }
];
