// Оригинальное название: Котельная п. Газопровод (территория "МУЭГ")
export const teploКотельная_п_Газопровод_территория_МУЭГData = [
  {
    "year": "2026",
    "reserve": -4.575202090266552
  },
  {
    "year": "2027",
    "reserve": -12.73666637803955
  },
  {
    "year": "2028",
    "reserve": -12.73666637803955
  },
  {
    "year": "2029",
    "reserve": -12.73666637803955
  },
  {
    "year": "2030",
    "reserve": -12.73666637803955
  },
  {
    "year": "2031",
    "reserve": -12.73666637803955
  },
  {
    "year": "2032",
    "reserve": -12.72242637803955
  },
  {
    "year": "2033",
    "reserve": -12.72242637803955
  },
  {
    "year": "2034",
    "reserve": -12.59074637803955
  },
  {
    "year": "2035",
    "reserve": -13.04236585755116
  }
];
