// Оригинальное название: РТС "Ленино-Дачное"
export const teploРтс_ленино_дачноеData = [
  {
    "year": "2026",
    "value": 186.4035383809733
  },
  {
    "year": "2027",
    "value": 186.4604896277489
  },
  {
    "year": "2028",
    "value": 185.7451963386862
  },
  {
    "year": "2029",
    "value": 168.2006546351866
  },
  {
    "year": "2030",
    "value": 159.8621553376174
  },
  {
    "year": "2031",
    "value": 151.4509826984342
  },
  {
    "year": "2032",
    "value": 154.067504927669
  },
  {
    "year": "2033",
    "value": 144.4556208109106
  },
  {
    "year": "2034",
    "value": 119.6476220267919
  },
  {
    "year": "2035",
    "value": 109.9876136153775
  }
];
