// Оригинальное название: АИТ № 7Б Воротынская ул. 12 к.1
export const teploАИТ__7Б_Воротынская_ул_12_к1Data = [
  {
    "year": "2026",
    "reserve": 1.36537
  },
  {
    "year": "2027",
    "reserve": 1.36537
  },
  {
    "year": "2028",
    "reserve": 1.36537
  },
  {
    "year": "2029",
    "reserve": 1.36537
  },
  {
    "year": "2030",
    "reserve": 1.36537
  },
  {
    "year": "2031",
    "reserve": 1.36537
  },
  {
    "year": "2032",
    "reserve": 1.36537
  },
  {
    "year": "2033",
    "reserve": 1.36537
  },
  {
    "year": "2034",
    "reserve": 1.36537
  },
  {
    "year": "2035",
    "reserve": 1.36537
  }
];
