// Оригинальное название: АИТ № 11-2 Новокуркинское шоссе 51 с.5
export const teploАИТ__112_Новокуркинское_шоссе_51_с5Data = [
  {
    "year": "2026",
    "reserve": 2.63871
  },
  {
    "year": "2027",
    "reserve": 2.63871
  },
  {
    "year": "2028",
    "reserve": 2.63871
  },
  {
    "year": "2029",
    "reserve": 2.63871
  },
  {
    "year": "2030",
    "reserve": 2.63871
  },
  {
    "year": "2031",
    "reserve": 2.63871
  },
  {
    "year": "2032",
    "reserve": 2.63871
  },
  {
    "year": "2033",
    "reserve": 2.63871
  },
  {
    "year": "2034",
    "reserve": 2.63871
  },
  {
    "year": "2035",
    "reserve": 2.63871
  }
];
