// Оригинальное название: Котельная ФГБНУ "ФНЦИРИП им. М.П. Чумакова РАН"
export const teploКотельная_ФГБНУ_ФНЦИРИП_им_МП_Чумакова_РАНData = [
  {
    "year": "2026",
    "reserve": 10.14261
  },
  {
    "year": "2027",
    "reserve": 10.14261
  },
  {
    "year": "2028",
    "reserve": 10.14261
  },
  {
    "year": "2029",
    "reserve": 10.14261
  },
  {
    "year": "2030",
    "reserve": 10.14261
  },
  {
    "year": "2031",
    "reserve": 10.14261
  },
  {
    "year": "2032",
    "reserve": 10.14261
  },
  {
    "year": "2033",
    "reserve": 10.14261
  },
  {
    "year": "2034",
    "reserve": 10.14261
  },
  {
    "year": "2035",
    "reserve": 9.454339328901977
  }
];
