// Оригинальное название: АИТ № 32В Соколово-Мещерская ул. 25
export const teploАИТ__32В_СоколовоМещерская_ул_25Data = [
  {
    "year": "2026",
    "reserve": 0.7191
  },
  {
    "year": "2027",
    "reserve": 0.7191
  },
  {
    "year": "2028",
    "reserve": 0.7191
  },
  {
    "year": "2029",
    "reserve": 0.7191
  },
  {
    "year": "2030",
    "reserve": 0.7191
  },
  {
    "year": "2031",
    "reserve": 0.7191
  },
  {
    "year": "2032",
    "reserve": 0.7191
  },
  {
    "year": "2033",
    "reserve": 0.7191
  },
  {
    "year": "2034",
    "reserve": 0.7191
  },
  {
    "year": "2035",
    "reserve": 0.7191
  }
];
