// Оригинальное название: РТС "Теплый Стан"
export const teploРТС_Теплый_СтанData = [
  {
    "year": "2026",
    "reserve": 164.1151
  },
  {
    "year": "2027",
    "reserve": 161.2387825031909
  },
  {
    "year": "2028",
    "reserve": 160.3266282727524
  },
  {
    "year": "2029",
    "reserve": 150.01308410881
  },
  {
    "year": "2030",
    "reserve": 149.9779064854222
  },
  {
    "year": "2031",
    "reserve": 149.9779064854222
  },
  {
    "year": "2032",
    "reserve": 151.4819790654222
  },
  {
    "year": "2033",
    "reserve": 151.4819790654222
  },
  {
    "year": "2034",
    "reserve": 117.1133523254222
  },
  {
    "year": "2035",
    "reserve": 113.0268891444566
  }
];
