// Оригинальное название: КТС "Щапово"
export const teploКТС_ЩаповоData = [
  {
    "year": "2026",
    "reserve": 5.78013873644024
  },
  {
    "year": "2027",
    "reserve": 4.955152935838349
  },
  {
    "year": "2028",
    "reserve": 4.955152935838349
  },
  {
    "year": "2029",
    "reserve": 4.639307028701634
  },
  {
    "year": "2030",
    "reserve": 4.639307028701634
  },
  {
    "year": "2031",
    "reserve": 4.639307028701634
  },
  {
    "year": "2032",
    "reserve": 4.448927028701634
  },
  {
    "year": "2033",
    "reserve": 4.448927028701634
  },
  {
    "year": "2034",
    "reserve": 4.477017028701633
  },
  {
    "year": "2035",
    "reserve": 3.918983760321582
  }
];
