// Оригинальное название: КТС "Мосрентген"
export const teploКтс_мосрентгенData = [
  {
    "year": "2026",
    "value": 16.85352
  },
  {
    "year": "2027",
    "value": 16.85352
  },
  {
    "year": "2028",
    "value": 16.85352
  },
  {
    "year": "2029",
    "value": 16.85352
  },
  {
    "year": "2030",
    "value": 16.85352
  },
  {
    "year": "2031",
    "value": 16.85352
  },
  {
    "year": "2032",
    "value": 15.81057
  },
  {
    "year": "2033",
    "value": 15.81057
  },
  {
    "year": "2034",
    "value": 15.81057
  },
  {
    "year": "2035",
    "value": 13.99752372983319
  }
];
