// Оригинальное название: РТС "Пенягино"
export const teploРтс_пенягиноData = [
  {
    "year": "2026",
    "value": 190.09107
  },
  {
    "year": "2027",
    "value": 189.4594092858985
  },
  {
    "year": "2028",
    "value": 189.4594092858985
  },
  {
    "year": "2029",
    "value": 189.4594092858985
  },
  {
    "year": "2030",
    "value": 189.147346861135
  },
  {
    "year": "2031",
    "value": 189.147346861135
  },
  {
    "year": "2032",
    "value": 189.147346861135
  },
  {
    "year": "2033",
    "value": 189.147346861135
  },
  {
    "year": "2034",
    "value": 189.326036861135
  },
  {
    "year": "2035",
    "value": 189.3231683008908
  }
];
