// Оригинальное название: МК-339 Николоямская ул. 57 с.8
export const teploМк_339_николоямская_ул_57_с_8Data = [
  {
    "year": "2026",
    "value": 0.22555
  },
  {
    "year": "2027",
    "value": 0.22555
  },
  {
    "year": "2028",
    "value": 0.22555
  },
  {
    "year": "2029",
    "value": 0.22555
  },
  {
    "year": "2030",
    "value": 0.22555
  },
  {
    "year": "2031",
    "value": 0.22555
  },
  {
    "year": "2032",
    "value": 0.22555
  },
  {
    "year": "2033",
    "value": 0.22555
  },
  {
    "year": "2034",
    "value": 0.22555
  },
  {
    "year": "2035",
    "value": 0.22555
  }
];
