// Оригинальное название: АИТ № 2А Юровская ул. 95 к.1 с.1
export const teploАИТ__2А_Юровская_ул_95_к1_с1Data = [
  {
    "year": "2026",
    "reserve": 2.13947
  },
  {
    "year": "2027",
    "reserve": 2.13947
  },
  {
    "year": "2028",
    "reserve": 2.13947
  },
  {
    "year": "2029",
    "reserve": 2.13947
  },
  {
    "year": "2030",
    "reserve": 2.13947
  },
  {
    "year": "2031",
    "reserve": 2.13947
  },
  {
    "year": "2032",
    "reserve": 2.13947
  },
  {
    "year": "2033",
    "reserve": 2.13947
  },
  {
    "year": "2034",
    "reserve": 2.13947
  },
  {
    "year": "2035",
    "reserve": 2.13947
  }
];
