// Оригинальное название: Котельная ОАО "Машиностроительный завод "Маяк"
export const teploКотельная_оао_машиностроительный_завод_маякData = [
  {
    "year": "2026",
    "value": 5.5404
  },
  {
    "year": "2027",
    "value": 5.5404
  },
  {
    "year": "2028",
    "value": 5.293025110844368
  },
  {
    "year": "2029",
    "value": 5.293025110844368
  },
  {
    "year": "2030",
    "value": 5.293025110844368
  },
  {
    "year": "2031",
    "value": 5.293025110844368
  },
  {
    "year": "2032",
    "value": 5.293025110844368
  },
  {
    "year": "2033",
    "value": 5.293025110844368
  },
  {
    "year": "2034",
    "value": 5.293025110844368
  },
  {
    "year": "2035",
    "value": 5.12900219783319
  }
];
