// Оригинальное название: МК "Секерино"
export const teploМк_секериноData = [
  {
    "year": "2026",
    "value": 1.865208061771281
  },
  {
    "year": "2027",
    "value": 0.2389080617712811
  },
  {
    "year": "2028",
    "value": 0.2389080617712811
  },
  {
    "year": "2029",
    "value": 0.2389080617712811
  },
  {
    "year": "2030",
    "value": 0.2389080617712811
  },
  {
    "year": "2031",
    "value": 0.2389080617712811
  },
  {
    "year": "2032",
    "value": 0.2389080617712811
  },
  {
    "year": "2033",
    "value": 0.2389080617712811
  },
  {
    "year": "2034",
    "value": 0.2389080617712811
  },
  {
    "year": "2035",
    "value": 0.2389080617712811
  }
];
