// Оригинальное название: МК № 27 д. Кузнецово
export const teploМк_27_д_кузнецовоData = [
  {
    "year": "2026",
    "value": 0.04632
  },
  {
    "year": "2027",
    "value": 0.04632
  },
  {
    "year": "2028",
    "value": 0.04632
  },
  {
    "year": "2029",
    "value": 0.04632
  },
  {
    "year": "2030",
    "value": 0.04632
  },
  {
    "year": "2031",
    "value": 0.04632
  },
  {
    "year": "2032",
    "value": 0.04632
  },
  {
    "year": "2033",
    "value": 0.04632
  },
  {
    "year": "2034",
    "value": 0.04632
  },
  {
    "year": "2035",
    "value": 0.04632
  }
];
