// Оригинальное название: Новая котельная вблизи п. Спортбаза
export const teploНовая_котельная_вблизи_п_СпортбазаData = [
  {
    "year": "2026",
    "reserve": 0
  },
  {
    "year": "2027",
    "reserve": 0
  },
  {
    "year": "2028",
    "reserve": -1.833357473458298
  },
  {
    "year": "2029",
    "reserve": -4.208844532044712
  },
  {
    "year": "2030",
    "reserve": -4.208844532044712
  },
  {
    "year": "2031",
    "reserve": -11.34083773004987
  },
  {
    "year": "2032",
    "reserve": -9.199375520049873
  },
  {
    "year": "2033",
    "reserve": -9.199375520049873
  },
  {
    "year": "2034",
    "reserve": 0.1766164399501271
  },
  {
    "year": "2035",
    "reserve": 0.1261083722631113
  }
];
