// Оригинальное название: МК-345 Кирпичный 1-й пер. 15 с.2
export const teploМК345_Кирпичный_1й_пер_15_с2Data = [
  {
    "year": "2026",
    "reserve": 0.20453
  },
  {
    "year": "2027",
    "reserve": 0.20453
  },
  {
    "year": "2028",
    "reserve": 0.20453
  },
  {
    "year": "2029",
    "reserve": 0.20453
  },
  {
    "year": "2030",
    "reserve": 0.20453
  },
  {
    "year": "2031",
    "reserve": 0.20453
  },
  {
    "year": "2032",
    "reserve": 0.20453
  },
  {
    "year": "2033",
    "reserve": 0.20453
  },
  {
    "year": "2034",
    "reserve": 0.20453
  },
  {
    "year": "2035",
    "reserve": 0.20453
  }
];
