// Оригинальное название: Энергокомплекс "СРК "Легенды хоккея"
export const teploЭнергокомплекс_срк_легенды_хоккеяData = [
  {
    "year": "2025",
    "value": 6.640287909098022
  },
  {
    "year": "2026",
    "value": 6.640287909098022
  },
  {
    "year": "2027",
    "value": 6.640287909098022
  },
  {
    "year": "2028",
    "value": 6.640287909098022
  },
  {
    "year": "2029",
    "value": 6.640287909098022
  },
  {
    "year": "2030",
    "value": 6.640287909098022
  },
  {
    "year": "2031",
    "value": 6.640287909098022
  },
  {
    "year": "2032",
    "value": 6.640286629098021
  },
  {
    "year": "2033",
    "value": 6.640286629098021
  },
  {
    "year": "2034",
    "value": 6.744790509098022
  },
  {
    "year": "2035",
    "value": 5.464689158827171
  }
];
