// Оригинальное название: Котельная № 1 ООО "Теплосервис"
export const teploКотельная_1_ооо_теплосервисData = [
  {
    "year": "2026",
    "value": 3.58
  },
  {
    "year": "2027",
    "value": 3.58
  },
  {
    "year": "2028",
    "value": 3.58
  },
  {
    "year": "2029",
    "value": 3.58
  },
  {
    "year": "2030",
    "value": 3.58
  },
  {
    "year": "2031",
    "value": 3.58
  },
  {
    "year": "2032",
    "value": 3.58
  },
  {
    "year": "2033",
    "value": 3.58
  },
  {
    "year": "2034",
    "value": 3.58
  },
  {
    "year": "2035",
    "value": 3.58
  }
];
