// Оригинальное название: Новая котельная вблизи дер. Сенькино-Секерино
export const teploНовая_котельная_вблизи_дер_СенькиноСекериноData = [
  {
    "year": "2026",
    "reserve": 0
  },
  {
    "year": "2027",
    "reserve": 0
  },
  {
    "year": "2028",
    "reserve": 0
  },
  {
    "year": "2029",
    "reserve": 0
  },
  {
    "year": "2030",
    "reserve": 0
  },
  {
    "year": "2031",
    "reserve": 0
  },
  {
    "year": "2032",
    "reserve": 3.76840972
  },
  {
    "year": "2033",
    "reserve": 3.76840972
  },
  {
    "year": "2034",
    "reserve": 3.76840972
  },
  {
    "year": "2035",
    "reserve": 3.76840972
  }
];
