// Оригинальное название: Новая котельная АО "ГКНПЦ им. М.В. Хруничева"
export const teploНовая_котельная_ао_гкнпц_им_м_в_хруничеваData = [
  {
    "year": "2026",
    "value": 0
  },
  {
    "year": "2027",
    "value": 0
  },
  {
    "year": "2028",
    "value": 0
  },
  {
    "year": "2029",
    "value": 0
  },
  {
    "year": "2030",
    "value": 0
  },
  {
    "year": "2031",
    "value": 0
  },
  {
    "year": "2032",
    "value": 40.6160475
  },
  {
    "year": "2033",
    "value": 40.6160475
  },
  {
    "year": "2034",
    "value": 40.6160475
  },
  {
    "year": "2035",
    "value": 40.6160475
  }
];
