// Оригинальное название: Котельная Дом отдыха "Подмосковные вечера"
export const teploКотельная_дом_отдыха_подмосковные_вечераData = [
  {
    "year": "2026",
    "value": 1.375
  },
  {
    "year": "2027",
    "value": 1.375
  },
  {
    "year": "2028",
    "value": 1.375
  },
  {
    "year": "2029",
    "value": 1.375
  },
  {
    "year": "2030",
    "value": 1.375
  },
  {
    "year": "2031",
    "value": 1.375
  },
  {
    "year": "2032",
    "value": 1.375
  },
  {
    "year": "2033",
    "value": 1.375
  },
  {
    "year": "2034",
    "value": 1.375
  },
  {
    "year": "2035",
    "value": 0.2128921064049871
  }
];
