// Оригинальное название: Котельная ККТЭФ НИЦ "Курчатовский институт"
export const teploКотельная_кктэф_ниц_курчатовский_институтData = [
  {
    "year": "2026",
    "value": 9.47818980739467
  },
  {
    "year": "2027",
    "value": 9.47818980739467
  },
  {
    "year": "2028",
    "value": 9.47818980739467
  },
  {
    "year": "2029",
    "value": 9.47818980739467
  },
  {
    "year": "2030",
    "value": 9.47818980739467
  },
  {
    "year": "2031",
    "value": 9.47818980739467
  },
  {
    "year": "2032",
    "value": 9.47818980739467
  },
  {
    "year": "2033",
    "value": 9.47818980739467
  },
  {
    "year": "2034",
    "value": 9.47818980739467
  },
  {
    "year": "2035",
    "value": 9.47818980739467
  }
];
