// Оригинальное название: МК "Школа-интернат" 1-й Красковский пр., 38Б с.4
export const teploМК_Школаинтернат_1й_Красковский_пр_38Б_с4Data = [
  {
    "year": "2026",
    "reserve": 1.22167
  },
  {
    "year": "2027",
    "reserve": 1.22167
  },
  {
    "year": "2028",
    "reserve": 1.22167
  },
  {
    "year": "2029",
    "reserve": 1.22167
  },
  {
    "year": "2030",
    "reserve": 1.22167
  },
  {
    "year": "2031",
    "reserve": 1.22167
  },
  {
    "year": "2032",
    "reserve": 1.22167
  },
  {
    "year": "2033",
    "reserve": 1.22167
  },
  {
    "year": "2034",
    "reserve": 1.22167
  },
  {
    "year": "2035",
    "reserve": 1.22167
  }
];
