// Оригинальное название: АИТ № 4-1 Соловьиная Роща ул. 11
export const teploАИТ__41_Соловьиная_Роща_ул_11Data = [
  {
    "year": "2026",
    "reserve": 1.85066
  },
  {
    "year": "2027",
    "reserve": 1.85066
  },
  {
    "year": "2028",
    "reserve": 1.85066
  },
  {
    "year": "2029",
    "reserve": 1.85066
  },
  {
    "year": "2030",
    "reserve": 1.85066
  },
  {
    "year": "2031",
    "reserve": 1.85066
  },
  {
    "year": "2032",
    "reserve": 1.85066
  },
  {
    "year": "2033",
    "reserve": 1.85066
  },
  {
    "year": "2034",
    "reserve": 1.85066
  },
  {
    "year": "2035",
    "reserve": 1.85066
  }
];
