// Оригинальное название: МК № 21 х. Ильичевка
export const teploМк_21_х_ильичевкаData = [
  {
    "year": "2026",
    "value": 0.3013
  },
  {
    "year": "2027",
    "value": 0.3013
  },
  {
    "year": "2028",
    "value": 0.3013
  },
  {
    "year": "2029",
    "value": 0.3013
  },
  {
    "year": "2030",
    "value": 0.3013
  },
  {
    "year": "2031",
    "value": 0.3013
  },
  {
    "year": "2032",
    "value": 0.38022
  },
  {
    "year": "2033",
    "value": 0.38022
  },
  {
    "year": "2034",
    "value": 0.31735
  },
  {
    "year": "2035",
    "value": 0.31735
  }
];
