// Оригинальное название: КТС-58
export const teploКтс_58Data = [
  {
    "year": "2026",
    "value": 6.91009
  },
  {
    "year": "2027",
    "value": 6.91009
  },
  {
    "year": "2028",
    "value": 6.91009
  },
  {
    "year": "2029",
    "value": 6.91009
  },
  {
    "year": "2030",
    "value": 6.91009
  },
  {
    "year": "2031",
    "value": 6.91009
  },
  {
    "year": "2032",
    "value": 7.10511
  },
  {
    "year": "2033",
    "value": 7.10511
  },
  {
    "year": "2034",
    "value": 7.11815
  },
  {
    "year": "2035",
    "value": 6.1273102232227
  }
];
