// Оригинальное название: РТС-1 г. Зеленоград
export const teploРтс_1_г_зеленоградData = [
  {
    "year": "2026",
    "value": 193.95874
  },
  {
    "year": "2027",
    "value": 193.95874
  },
  {
    "year": "2028",
    "value": 193.95874
  },
  {
    "year": "2029",
    "value": 193.95874
  },
  {
    "year": "2030",
    "value": 193.95874
  },
  {
    "year": "2031",
    "value": 193.95874
  },
  {
    "year": "2032",
    "value": 194.23156
  },
  {
    "year": "2033",
    "value": 194.23156
  },
  {
    "year": "2034",
    "value": 194.3534
  },
  {
    "year": "2035",
    "value": 193.792386910595
  }
];
