// Оригинальное название: Котельная АО "99 ЗАТО"
export const teploКотельная_ао_99_затоData = [
  {
    "year": "2026",
    "value": 0.6363
  },
  {
    "year": "2027",
    "value": 0.6363
  },
  {
    "year": "2028",
    "value": 0.6363
  },
  {
    "year": "2029",
    "value": 0.6363
  },
  {
    "year": "2030",
    "value": 0.6363
  },
  {
    "year": "2031",
    "value": 0.6363
  },
  {
    "year": "2032",
    "value": 0.6363
  },
  {
    "year": "2033",
    "value": 0.6363
  },
  {
    "year": "2034",
    "value": 0.6363
  },
  {
    "year": "2035",
    "value": 0.6363
  }
];
