// Оригинальное название: АИТ № 5А-1 Соловьиная Роща ул. 10 с.3
export const teploАИТ__5А1_Соловьиная_Роща_ул_10_с3Data = [
  {
    "year": "2026",
    "reserve": 1.6963
  },
  {
    "year": "2027",
    "reserve": 1.6963
  },
  {
    "year": "2028",
    "reserve": 1.6963
  },
  {
    "year": "2029",
    "reserve": 1.6963
  },
  {
    "year": "2030",
    "reserve": 1.6963
  },
  {
    "year": "2031",
    "reserve": 1.6963
  },
  {
    "year": "2032",
    "reserve": 1.6963
  },
  {
    "year": "2033",
    "reserve": 1.6963
  },
  {
    "year": "2034",
    "reserve": 1.6963
  },
  {
    "year": "2035",
    "reserve": 1.6963
  }
];
