// Оригинальное название: РТС "Перово"
export const teploРТС_ПеровоData = [
  {
    "year": "2026",
    "reserve": 82.98900551838005
  },
  {
    "year": "2027",
    "reserve": 77.69414428776783
  },
  {
    "year": "2028",
    "reserve": 77.18488449894582
  },
  {
    "year": "2029",
    "reserve": 77.18488449894582
  },
  {
    "year": "2030",
    "reserve": 76.83735109303696
  },
  {
    "year": "2031",
    "reserve": 76.83735109303696
  },
  {
    "year": "2032",
    "reserve": 77.98924959303697
  },
  {
    "year": "2033",
    "reserve": 77.98924959303697
  },
  {
    "year": "2034",
    "reserve": 79.36680142303697
  },
  {
    "year": "2035",
    "reserve": 75.84581253403955
  }
];
