// Оригинальное название: Котельная ЖК "Остафьево"
export const teploКотельная_ЖК_ОстафьевоData = [
  {
    "year": "2026",
    "reserve": -6.168047687899403
  },
  {
    "year": "2027",
    "reserve": -15.44163487814016
  },
  {
    "year": "2028",
    "reserve": -15.44163487814016
  },
  {
    "year": "2029",
    "reserve": -15.44163487814016
  },
  {
    "year": "2030",
    "reserve": -15.44163487814016
  },
  {
    "year": "2031",
    "reserve": -15.44163487814016
  },
  {
    "year": "2032",
    "reserve": -2.730542688140162
  },
  {
    "year": "2033",
    "reserve": -2.730542688140162
  },
  {
    "year": "2034",
    "reserve": -2.730542688140162
  },
  {
    "year": "2035",
    "reserve": -6.912397637644887
  }
];
