// Оригинальное название: КТС-1 "Щербинка"
export const teploКТС1_ЩербинкаData = [
  {
    "year": "2026",
    "reserve": -18.86187531049011
  },
  {
    "year": "2027",
    "reserve": -19.94548463145313
  },
  {
    "year": "2028",
    "reserve": -19.94548463145313
  },
  {
    "year": "2029",
    "reserve": -20.32397118716251
  },
  {
    "year": "2030",
    "reserve": -20.7846244834325
  },
  {
    "year": "2031",
    "reserve": -20.7846244834325
  },
  {
    "year": "2032",
    "reserve": -20.4025895334325
  },
  {
    "year": "2033",
    "reserve": -20.4025895334325
  },
  {
    "year": "2034",
    "reserve": -20.3025651534325
  },
  {
    "year": "2035",
    "reserve": -25.31255350531985
  }
];
