// Оригинальное название: АИТ № 7А Воротынская ул. 16 к.1
export const teploАИТ__7А_Воротынская_ул_16_к1Data = [
  {
    "year": "2026",
    "reserve": 1.99303
  },
  {
    "year": "2027",
    "reserve": 1.99303
  },
  {
    "year": "2028",
    "reserve": 1.99303
  },
  {
    "year": "2029",
    "reserve": 1.99303
  },
  {
    "year": "2030",
    "reserve": 1.99303
  },
  {
    "year": "2031",
    "reserve": 1.99303
  },
  {
    "year": "2032",
    "reserve": 1.99303
  },
  {
    "year": "2033",
    "reserve": 1.99303
  },
  {
    "year": "2034",
    "reserve": 1.99303
  },
  {
    "year": "2035",
    "reserve": 1.99303
  }
];
