// Оригинальное название: Котельная АО "ТПО "Киностудия им. М. Горького"
export const teploКотельная_ао_тпо_киностудия_им_м_горькогоData = [
  {
    "year": "2026",
    "value": 4.906414199869304
  },
  {
    "year": "2027",
    "value": 4.906414199869304
  },
  {
    "year": "2028",
    "value": 4.906414199869304
  },
  {
    "year": "2029",
    "value": 4.906414199869304
  },
  {
    "year": "2030",
    "value": 4.906414199869304
  },
  {
    "year": "2031",
    "value": 4.906414199869304
  },
  {
    "year": "2032",
    "value": 4.906414199869304
  },
  {
    "year": "2033",
    "value": 4.906414199869304
  },
  {
    "year": "2034",
    "value": 4.906414199869304
  },
  {
    "year": "2035",
    "value": 4.906414199869304
  }
];
