// Оригинальное название: Котельная "Курьяновские очистные сооружения"
export const teploКотельная_Курьяновские_очистные_сооруженияData = [
  {
    "year": "2026",
    "reserve": 43.84442
  },
  {
    "year": "2027",
    "reserve": 43.84442
  },
  {
    "year": "2028",
    "reserve": 43.84442
  },
  {
    "year": "2029",
    "reserve": 43.84442
  },
  {
    "year": "2030",
    "reserve": 43.84442
  },
  {
    "year": "2031",
    "reserve": 43.84442
  },
  {
    "year": "2032",
    "reserve": 43.84442
  },
  {
    "year": "2033",
    "reserve": 43.84442
  },
  {
    "year": "2034",
    "reserve": 43.84442
  },
  {
    "year": "2035",
    "reserve": 43.84442
  }
];
