// Оригинальное название: Котельная АО "ТЭИК"
export const teploКотельная_АО_ТЭИКData = [
  {
    "year": "2026",
    "reserve": 9.222044882590714
  },
  {
    "year": "2027",
    "reserve": 9.222041162590713
  },
  {
    "year": "2028",
    "reserve": 9.222041162590713
  },
  {
    "year": "2029",
    "reserve": 9.222041162590713
  },
  {
    "year": "2030",
    "reserve": 9.222041162590713
  },
  {
    "year": "2031",
    "reserve": 9.222041162590713
  },
  {
    "year": "2032",
    "reserve": 9.222041162590713
  },
  {
    "year": "2033",
    "reserve": 9.222041162590713
  },
  {
    "year": "2034",
    "reserve": 9.222041162590713
  },
  {
    "year": "2035",
    "reserve": 9.222041162590713
  }
];
