// Оригинальное название: МК "Михалковская" Михалковская ул. 46 к.1
export const teploМК_Михалковская_Михалковская_ул_46_к1Data = [
  {
    "year": "2026",
    "reserve": 4.97935
  },
  {
    "year": "2027",
    "reserve": 4.97935
  },
  {
    "year": "2028",
    "reserve": 4.97935
  },
  {
    "year": "2029",
    "reserve": 4.97935
  },
  {
    "year": "2030",
    "reserve": 4.97935
  },
  {
    "year": "2031",
    "reserve": 4.97935
  },
  {
    "year": "2032",
    "reserve": 0
  },
  {
    "year": "2033",
    "reserve": 0
  },
  {
    "year": "2034",
    "reserve": 0
  },
  {
    "year": "2035",
    "reserve": 0
  }
];
