// Оригинальное название: Котельная ГБУ ЦРИ "Красная Пахра"
export const teploКотельная_гбу_цри_красная_пахраData = [
  {
    "year": "2026",
    "value": 0.29915
  },
  {
    "year": "2027",
    "value": 0.03073
  },
  {
    "year": "2028",
    "value": 0.03073
  },
  {
    "year": "2029",
    "value": 0.03073
  },
  {
    "year": "2030",
    "value": 0.03073
  },
  {
    "year": "2031",
    "value": 0.03073
  },
  {
    "year": "2032",
    "value": 0.07413
  },
  {
    "year": "2033",
    "value": 0.07413
  },
  {
    "year": "2034",
    "value": 0.07413
  },
  {
    "year": "2035",
    "value": 0.05344356732072227
  }
];
