// Оригинальное название: Котельная ЖК "Середневский лес"
export const teploКотельная_жк_середневский_лесData = [
  {
    "year": "2026",
    "value": 0.6834831997334483
  },
  {
    "year": "2027",
    "value": -1.402324958030956
  },
  {
    "year": "2028",
    "value": -1.625120977824594
  },
  {
    "year": "2029",
    "value": -10.3476008083319
  },
  {
    "year": "2030",
    "value": -10.3476008083319
  },
  {
    "year": "2031",
    "value": -10.3476008083319
  },
  {
    "year": "2032",
    "value": 24.8851057916681
  },
  {
    "year": "2033",
    "value": 24.8851057916681
  },
  {
    "year": "2034",
    "value": 41.02210041166811
  },
  {
    "year": "2035",
    "value": 27.47894089526484
  }
];
