// Оригинальное название: Новая котельная АО "ГКНПЦ им. М.В. Хруничева"
export const teploНовая_котельная_АО_ГКНПЦ_им_МВ_ХруничеваData = [
  {
    "year": "2026",
    "reserve": 0
  },
  {
    "year": "2027",
    "reserve": 0
  },
  {
    "year": "2028",
    "reserve": 0
  },
  {
    "year": "2029",
    "reserve": 0
  },
  {
    "year": "2030",
    "reserve": 0
  },
  {
    "year": "2031",
    "reserve": 0
  },
  {
    "year": "2032",
    "reserve": 40.6160475
  },
  {
    "year": "2033",
    "reserve": 40.6160475
  },
  {
    "year": "2034",
    "reserve": 40.6160475
  },
  {
    "year": "2035",
    "reserve": 40.6160475
  }
];
