// Оригинальное название: АИТ № 3АБ-1 Новокуркинское шоссе 35 к.2 с.1
export const teploАит_3аб_1_новокуркинское_шоссе_35_к_2_с_1Data = [
  {
    "year": "2026",
    "value": 1.89222
  },
  {
    "year": "2027",
    "value": 1.89222
  },
  {
    "year": "2028",
    "value": 1.89222
  },
  {
    "year": "2029",
    "value": 1.89222
  },
  {
    "year": "2030",
    "value": 1.89222
  },
  {
    "year": "2031",
    "value": 1.89222
  },
  {
    "year": "2032",
    "value": 1.89222
  },
  {
    "year": "2033",
    "value": 1.89222
  },
  {
    "year": "2034",
    "value": 1.89222
  },
  {
    "year": "2035",
    "value": 1.89222
  }
];
