// Оригинальное название: Новая котельная Новоподрезково
export const teploНовая_котельная_новоподрезковоData = [
  {
    "year": "2026",
    "value": -3.954741999974205
  },
  {
    "year": "2027",
    "value": -5.770881535774723
  },
  {
    "year": "2028",
    "value": -8.050664745206365
  },
  {
    "year": "2029",
    "value": -9.293869435060191
  },
  {
    "year": "2030",
    "value": -9.293869435060191
  },
  {
    "year": "2031",
    "value": -9.293869435060191
  },
  {
    "year": "2032",
    "value": 21.6456818949398
  },
  {
    "year": "2033",
    "value": 21.6456818949398
  },
  {
    "year": "2034",
    "value": 21.6456818949398
  },
  {
    "year": "2035",
    "value": -16.77031181231987
  }
];
