// Оригинальное название: РТС "Переяславская"
export const teploРтс_переяславскаяData = [
  {
    "year": "2026",
    "value": 101.7319129053414
  },
  {
    "year": "2027",
    "value": 46.70539991005072
  },
  {
    "year": "2028",
    "value": 43.92658545933791
  },
  {
    "year": "2029",
    "value": 43.92658545933791
  },
  {
    "year": "2030",
    "value": 43.92658545933791
  },
  {
    "year": "2031",
    "value": 43.92658545933791
  },
  {
    "year": "2032",
    "value": 44.36402867933791
  },
  {
    "year": "2033",
    "value": 44.36402867933791
  },
  {
    "year": "2034",
    "value": 4.490330159337908
  },
  {
    "year": "2035",
    "value": -6.939467544223568
  }
];
