// Оригинальное название: АИТ № 12-1 Соколово-Мещерская ул. 34 с.1
export const teploАит_12_1_соколово_мещерская_ул_34_с_1Data = [
  {
    "year": "2026",
    "value": 2.1939
  },
  {
    "year": "2027",
    "value": 2.1939
  },
  {
    "year": "2028",
    "value": 2.1939
  },
  {
    "year": "2029",
    "value": 2.1939
  },
  {
    "year": "2030",
    "value": 2.1939
  },
  {
    "year": "2031",
    "value": 2.1939
  },
  {
    "year": "2032",
    "value": 2.1939
  },
  {
    "year": "2033",
    "value": 2.1939
  },
  {
    "year": "2034",
    "value": 2.1939
  },
  {
    "year": "2035",
    "value": 2.1939
  }
];
