// Оригинальное название: Новая котельная Молжаниновка
export const teploНовая_котельная_МолжаниновкаData = [
  {
    "year": "2026",
    "reserve": -0.4364752776629406
  },
  {
    "year": "2027",
    "reserve": -1.960253161738607
  },
  {
    "year": "2028",
    "reserve": -4.559179901979364
  },
  {
    "year": "2029",
    "reserve": -4.945898555530525
  },
  {
    "year": "2030",
    "reserve": -11.07799974039725
  },
  {
    "year": "2031",
    "reserve": -11.07799974039725
  },
  {
    "year": "2032",
    "reserve": 21.99012657960274
  },
  {
    "year": "2033",
    "reserve": 21.99012657960274
  },
  {
    "year": "2034",
    "reserve": 21.99012657960274
  },
  {
    "year": "2035",
    "reserve": -7.105441091018065
  }
];
