// Оригинальное название: Мини-ТЭС Люберцы
export const teploМини_тэс_люберцыData = [
  {
    "year": "2026",
    "value": 16.05694114125538
  },
  {
    "year": "2027",
    "value": 16.05694114125538
  },
  {
    "year": "2028",
    "value": 16.05694114125538
  },
  {
    "year": "2029",
    "value": 16.05694114125538
  },
  {
    "year": "2030",
    "value": 16.05694114125538
  },
  {
    "year": "2031",
    "value": 16.05694114125538
  },
  {
    "year": "2032",
    "value": 16.05694114125538
  },
  {
    "year": "2033",
    "value": 16.05694114125538
  },
  {
    "year": "2034",
    "value": 16.05694114125538
  },
  {
    "year": "2035",
    "value": 16.05694114125538
  }
];
