// Оригинальное название: КТС "Красная Пахра"
export const teploКтс_красная_пахраData = [
  {
    "year": "2026",
    "value": 4.11947
  },
  {
    "year": "2027",
    "value": 4.11947
  },
  {
    "year": "2028",
    "value": 4.11947
  },
  {
    "year": "2029",
    "value": 4.11947
  },
  {
    "year": "2030",
    "value": 3.942634625967326
  },
  {
    "year": "2031",
    "value": 3.942634625967326
  },
  {
    "year": "2032",
    "value": 1.755934625967326
  },
  {
    "year": "2033",
    "value": 1.755934625967326
  },
  {
    "year": "2034",
    "value": 0.4788346259673258
  },
  {
    "year": "2035",
    "value": 0.2031804396689596
  }
];
