// Оригинальное название: КТС "Рогово"
export const teploКтс_роговоData = [
  {
    "year": "2026",
    "value": 5.94602
  },
  {
    "year": "2027",
    "value": 5.94602
  },
  {
    "year": "2028",
    "value": 5.94602
  },
  {
    "year": "2029",
    "value": 5.94602
  },
  {
    "year": "2030",
    "value": 5.94602
  },
  {
    "year": "2031",
    "value": 5.94602
  },
  {
    "year": "2032",
    "value": 0.8525
  },
  {
    "year": "2033",
    "value": 0.8525
  },
  {
    "year": "2034",
    "value": 0.8525
  },
  {
    "year": "2035",
    "value": 0.8525
  }
];
