// Оригинальное название: РТС-2 г. Зеленоград
export const teploРтс_2_г_зеленоградData = [
  {
    "year": "2026",
    "value": 331.4891357307807
  },
  {
    "year": "2027",
    "value": 328.0121782128358
  },
  {
    "year": "2028",
    "value": 326.0345610819149
  },
  {
    "year": "2029",
    "value": 326.0345610819149
  },
  {
    "year": "2030",
    "value": 325.7566398437377
  },
  {
    "year": "2031",
    "value": 325.7566398437377
  },
  {
    "year": "2032",
    "value": 323.9059885837377
  },
  {
    "year": "2033",
    "value": 323.9059885837377
  },
  {
    "year": "2034",
    "value": 321.4955285837377
  },
  {
    "year": "2035",
    "value": 315.7227955215598
  }
];
