// Оригинальное название: МК "Изварино"
export const teploМк_извариноData = [
  {
    "year": "2026",
    "value": 1.89003
  },
  {
    "year": "2027",
    "value": 1.89003
  },
  {
    "year": "2028",
    "value": 1.89003
  },
  {
    "year": "2029",
    "value": 1.89003
  },
  {
    "year": "2030",
    "value": 1.89003
  },
  {
    "year": "2031",
    "value": 1.89003
  },
  {
    "year": "2032",
    "value": 1.89003
  },
  {
    "year": "2033",
    "value": 1.89003
  },
  {
    "year": "2034",
    "value": 1.89003
  },
  {
    "year": "2035",
    "value": 1.89003
  }
];
