// Оригинальное название: АИТ № 15-1 Соколово-Мещерская ул. 16/114
export const teploАит_15_1_соколово_мещерская_ул_16_114Data = [
  {
    "year": "2026",
    "value": 1.96416
  },
  {
    "year": "2027",
    "value": 1.96416
  },
  {
    "year": "2028",
    "value": 1.96416
  },
  {
    "year": "2029",
    "value": 1.96416
  },
  {
    "year": "2030",
    "value": 1.96416
  },
  {
    "year": "2031",
    "value": 1.96416
  },
  {
    "year": "2032",
    "value": 1.96416
  },
  {
    "year": "2033",
    "value": 1.96416
  },
  {
    "year": "2034",
    "value": 1.96416
  },
  {
    "year": "2035",
    "value": 1.96416
  }
];
