// Оригинальное название: АИТ № 15-1 Соколово-Мещерская ул. 16/114
export const teploАИТ__151_СоколовоМещерская_ул_16114Data = [
  {
    "year": "2026",
    "reserve": 1.96416
  },
  {
    "year": "2027",
    "reserve": 1.96416
  },
  {
    "year": "2028",
    "reserve": 1.96416
  },
  {
    "year": "2029",
    "reserve": 1.96416
  },
  {
    "year": "2030",
    "reserve": 1.96416
  },
  {
    "year": "2031",
    "reserve": 1.96416
  },
  {
    "year": "2032",
    "reserve": 1.96416
  },
  {
    "year": "2033",
    "reserve": 1.96416
  },
  {
    "year": "2034",
    "reserve": 1.96416
  },
  {
    "year": "2035",
    "reserve": 1.96416
  }
];
