// Оригинальное название: Мини-ТЭС "Измайлово"
export const teploМини_тэс_измайловоData = [
  {
    "year": "2026",
    "value": 0.0233
  },
  {
    "year": "2027",
    "value": 0.0233
  },
  {
    "year": "2028",
    "value": 0.0233
  },
  {
    "year": "2029",
    "value": -0.1554163837059329
  },
  {
    "year": "2030",
    "value": -0.1554163837059329
  },
  {
    "year": "2031",
    "value": -0.1554163837059329
  },
  {
    "year": "2032",
    "value": -0.0129763837059329
  },
  {
    "year": "2033",
    "value": -0.0129763837059329
  },
  {
    "year": "2034",
    "value": -0.0129763837059329
  },
  {
    "year": "2035",
    "value": -0.0129763837059329
  }
];
