// Оригинальное название: РТС "Переделкино"
export const teploРТС_ПеределкиноData = [
  {
    "year": "2026",
    "reserve": 64.91476489377645
  },
  {
    "year": "2027",
    "reserve": 20.82554100169389
  },
  {
    "year": "2028",
    "reserve": 9.726239405392946
  },
  {
    "year": "2029",
    "reserve": 3.039407034249351
  },
  {
    "year": "2030",
    "reserve": -2.495246877331041
  },
  {
    "year": "2031",
    "reserve": -2.523553670108342
  },
  {
    "year": "2032",
    "reserve": -14.20684377199139
  },
  {
    "year": "2033",
    "reserve": -14.20684377199139
  },
  {
    "year": "2034",
    "reserve": -18.15979377199139
  },
  {
    "year": "2035",
    "reserve": -32.77292569944453
  }
];
