// Оригинальное название: Крышная котельная № 4 (п. Киевский, д. 23 Б)
export const teploКрышная_котельная_4_п_киевский_д_23_бData = [
  {
    "year": "2026",
    "value": 0.5976
  },
  {
    "year": "2027",
    "value": 0.5976
  },
  {
    "year": "2028",
    "value": 0.5976
  },
  {
    "year": "2029",
    "value": 0.5976
  },
  {
    "year": "2030",
    "value": 0.5976
  },
  {
    "year": "2031",
    "value": 0.5976
  },
  {
    "year": "2032",
    "value": 0.5976
  },
  {
    "year": "2033",
    "value": 0.5976
  },
  {
    "year": "2034",
    "value": 0.5976
  },
  {
    "year": "2035",
    "value": 0.5976
  }
];
