// Оригинальное название: Котельная ООО "ПК "Желатин"
export const teploКотельная_ООО_ПК_ЖелатинData = [
  {
    "year": "2026",
    "reserve": 1.85765
  },
  {
    "year": "2027",
    "reserve": 1.85765
  },
  {
    "year": "2028",
    "reserve": 1.85765
  },
  {
    "year": "2029",
    "reserve": 1.85765
  },
  {
    "year": "2030",
    "reserve": 1.099359593379192
  },
  {
    "year": "2031",
    "reserve": 1.099359593379192
  },
  {
    "year": "2032",
    "reserve": 1.099359593379192
  },
  {
    "year": "2033",
    "reserve": 1.099359593379192
  },
  {
    "year": "2034",
    "reserve": 1.099359593379192
  },
  {
    "year": "2035",
    "reserve": 1.099359593379192
  }
];
