// Оригинальное название: РТС "Саларьево"
export const teploРТС_СаларьевоData = [
  {
    "year": "2026",
    "reserve": 57.39998194884437
  },
  {
    "year": "2027",
    "reserve": 14.53222316226915
  },
  {
    "year": "2028",
    "reserve": -11.65565434054255
  },
  {
    "year": "2029",
    "reserve": -31.96597222061993
  },
  {
    "year": "2030",
    "reserve": -31.96597222061993
  },
  {
    "year": "2031",
    "reserve": -31.96597222061993
  },
  {
    "year": "2032",
    "reserve": -17.82338665061992
  },
  {
    "year": "2033",
    "reserve": -17.82338665061992
  },
  {
    "year": "2034",
    "reserve": -17.82338665061994
  },
  {
    "year": "2035",
    "reserve": -34.9126418928779
  }
];
