// Оригинальное название: Котельная ЗАО "Реформа Р.В.С."
export const teploКотельная_ЗАО_Реформа_РВСData = [
  {
    "year": "2026",
    "reserve": 2.27946
  },
  {
    "year": "2027",
    "reserve": 1.19566
  },
  {
    "year": "2028",
    "reserve": 1.19566
  },
  {
    "year": "2029",
    "reserve": 1.19566
  },
  {
    "year": "2030",
    "reserve": 1.19566
  },
  {
    "year": "2031",
    "reserve": 1.19566
  },
  {
    "year": "2032",
    "reserve": 1.71061
  },
  {
    "year": "2033",
    "reserve": 1.71061
  },
  {
    "year": "2034",
    "reserve": 1.71061
  },
  {
    "year": "2035",
    "reserve": 1.71061
  }
];
