// Оригинальное название: КТС-2 "Московский"
export const teploКтс_2_московскийData = [
  {
    "year": "2026",
    "value": 22.26710056730008
  },
  {
    "year": "2027",
    "value": 22.26710056730008
  },
  {
    "year": "2028",
    "value": 22.18498521887532
  },
  {
    "year": "2029",
    "value": 21.43663792705245
  },
  {
    "year": "2030",
    "value": 21.32533566222012
  },
  {
    "year": "2031",
    "value": 21.32533566222012
  },
  {
    "year": "2032",
    "value": 21.73226566222012
  },
  {
    "year": "2033",
    "value": 21.73226566222012
  },
  {
    "year": "2034",
    "value": 20.32162566222012
  },
  {
    "year": "2035",
    "value": 20.26396489681514
  }
];
