// Оригинальное название: Котельная АО "Троицкая камвольная фабрика"
export const teploКотельная_АО_Троицкая_камвольная_фабрикаData = [
  {
    "year": "2026",
    "reserve": 4.95984
  },
  {
    "year": "2027",
    "reserve": 4.95984
  },
  {
    "year": "2028",
    "reserve": 4.95984
  },
  {
    "year": "2029",
    "reserve": 4.95984
  },
  {
    "year": "2030",
    "reserve": 4.694586938950988
  },
  {
    "year": "2031",
    "reserve": 4.694586938950988
  },
  {
    "year": "2032",
    "reserve": 4.694586938950988
  },
  {
    "year": "2033",
    "reserve": 4.694586938950988
  },
  {
    "year": "2034",
    "reserve": 4.694586938950988
  },
  {
    "year": "2035",
    "reserve": 4.694586938950988
  }
];
