// Оригинальное название: Котельная ЖК "Рассказово"
export const teploКотельная_ЖК_РассказовоData = [
  {
    "year": "2026",
    "reserve": 6.232412596324162
  },
  {
    "year": "2027",
    "reserve": -0.8110071030739494
  },
  {
    "year": "2028",
    "reserve": -0.8110071030739494
  },
  {
    "year": "2029",
    "reserve": -0.8110071030739494
  },
  {
    "year": "2030",
    "reserve": -0.8110071030739494
  },
  {
    "year": "2031",
    "reserve": -0.8110071030739494
  },
  {
    "year": "2032",
    "reserve": -0.8110071030739494
  },
  {
    "year": "2033",
    "reserve": -0.8110071030739494
  },
  {
    "year": "2034",
    "reserve": -0.8110071030739494
  },
  {
    "year": "2035",
    "reserve": -1.40464678762511
  }
];
