// Оригинальное название: Новая котельная ИП «Руднево-5» ИК-7
export const teploНовая_котельная_ИП_Руднево5_ИК7Data = [
  {
    "year": "2026",
    "reserve": 1.125165881341359
  },
  {
    "year": "2027",
    "reserve": 44.67490412134136
  },
  {
    "year": "2028",
    "reserve": 43.51852664034566
  },
  {
    "year": "2029",
    "reserve": 12.59368501433793
  },
  {
    "year": "2030",
    "reserve": -21.76405367530438
  },
  {
    "year": "2031",
    "reserve": -21.76405367530438
  },
  {
    "year": "2032",
    "reserve": 52.96406623115217
  },
  {
    "year": "2033",
    "reserve": 52.96406623115217
  },
  {
    "year": "2034",
    "reserve": 52.96406623115217
  },
  {
    "year": "2035",
    "reserve": 44.81497169104212
  }
];
