// Оригинальное название: Новая котельная п. Шишкин лес
export const teploНовая_котельная_п_Шишкин_лесData = [
  {
    "year": "2026",
    "reserve": 0.4179874453104038
  },
  {
    "year": "2027",
    "reserve": 1.423126395310404
  },
  {
    "year": "2028",
    "reserve": -2.350433010579535
  },
  {
    "year": "2029",
    "reserve": -5.001742886194325
  },
  {
    "year": "2030",
    "reserve": -5.646671897372313
  },
  {
    "year": "2031",
    "reserve": -7.480155233124677
  },
  {
    "year": "2032",
    "reserve": 1.799844766875323
  },
  {
    "year": "2033",
    "reserve": 1.799844766875323
  },
  {
    "year": "2034",
    "reserve": 1.799844766875323
  },
  {
    "year": "2035",
    "reserve": 0.6948179786827176
  }
];
