// Оригинальное название: Котельная АО "КК ЖБИ № 9"
export const teploКотельная_АО_КК_ЖБИ__9Data = [
  {
    "year": "2026",
    "reserve": 0.30544
  },
  {
    "year": "2027",
    "reserve": -0.01806471367153922
  },
  {
    "year": "2028",
    "reserve": -14.044052388865
  },
  {
    "year": "2029",
    "reserve": -14.044052388865
  },
  {
    "year": "2030",
    "reserve": -60.22276053702753
  },
  {
    "year": "2031",
    "reserve": -60.22276053702753
  },
  {
    "year": "2032",
    "reserve": 0
  },
  {
    "year": "2033",
    "reserve": 0
  },
  {
    "year": "2034",
    "reserve": 0
  },
  {
    "year": "2035",
    "reserve": 0
  }
];
