// Оригинальное название: МК-133 Рыбинская 3-я ул. 28А
export const teploМк_133_рыбинская_3_я_ул_28аData = [
  {
    "year": "2026",
    "value": 0.1874
  },
  {
    "year": "2027",
    "value": 0.1874
  },
  {
    "year": "2028",
    "value": 0.1874
  },
  {
    "year": "2029",
    "value": 0.1874
  },
  {
    "year": "2030",
    "value": 0.1874
  },
  {
    "year": "2031",
    "value": 0.1874
  },
  {
    "year": "2032",
    "value": 0.32374
  },
  {
    "year": "2033",
    "value": 0.32374
  },
  {
    "year": "2034",
    "value": 0.32374
  },
  {
    "year": "2035",
    "value": 0.32374
  }
];
