// Оригинальное название: МК "Радиоцентр" п. Радиоцентр, 2 с.1
export const teploМк_радиоцентр_п_радиоцентр_2_с_1Data = [
  {
    "year": "2026",
    "value": 1.18317
  },
  {
    "year": "2027",
    "value": 1.18317
  },
  {
    "year": "2028",
    "value": 1.18317
  },
  {
    "year": "2029",
    "value": 1.18317
  },
  {
    "year": "2030",
    "value": 1.18317
  },
  {
    "year": "2031",
    "value": 1.18317
  },
  {
    "year": "2032",
    "value": 0.34727
  },
  {
    "year": "2033",
    "value": 0.34727
  },
  {
    "year": "2034",
    "value": 0.34727
  },
  {
    "year": "2035",
    "value": 0.34727
  }
];
