// Оригинальное название: МК-131 Красносельская М. ул. 12 с.2
export const teploМк_131_красносельская_м_ул_12_с_2Data = [
  {
    "year": "2026",
    "value": 0.69565
  },
  {
    "year": "2027",
    "value": 0.69565
  },
  {
    "year": "2028",
    "value": 0.69565
  },
  {
    "year": "2029",
    "value": 0.69565
  },
  {
    "year": "2030",
    "value": 0.69565
  },
  {
    "year": "2031",
    "value": 0.69565
  },
  {
    "year": "2032",
    "value": 0.69565
  },
  {
    "year": "2033",
    "value": 0.69565
  },
  {
    "year": "2034",
    "value": 0.69565
  },
  {
    "year": "2035",
    "value": 0.69565
  }
];
