// Оригинальное название: МК № 22 д. Крекшино
export const teploМК__22_д_КрекшиноData = [
  {
    "year": "2026",
    "reserve": 2.98916
  },
  {
    "year": "2027",
    "reserve": 2.9891653
  },
  {
    "year": "2028",
    "reserve": 2.109598975245056
  },
  {
    "year": "2029",
    "reserve": 0.7536567663370595
  },
  {
    "year": "2030",
    "reserve": 0.7536567663370595
  },
  {
    "year": "2031",
    "reserve": 0.7536567663370595
  },
  {
    "year": "2032",
    "reserve": -1.23225534805761
  },
  {
    "year": "2033",
    "reserve": -1.23225534805761
  },
  {
    "year": "2034",
    "reserve": -0.9105753480576095
  },
  {
    "year": "2035",
    "reserve": -0.9800476231092001
  }
];
