// Оригинальное название: МК "Школа-интернат" 1-й Красковский пр., 38Б с.4
export const teploМк_школа_интернат_1_й_красковский_пр_38б_с_4Data = [
  {
    "year": "2026",
    "value": 1.22167
  },
  {
    "year": "2027",
    "value": 1.22167
  },
  {
    "year": "2028",
    "value": 1.22167
  },
  {
    "year": "2029",
    "value": 1.22167
  },
  {
    "year": "2030",
    "value": 1.22167
  },
  {
    "year": "2031",
    "value": 1.22167
  },
  {
    "year": "2032",
    "value": 1.22167
  },
  {
    "year": "2033",
    "value": 1.22167
  },
  {
    "year": "2034",
    "value": 1.22167
  },
  {
    "year": "2035",
    "value": 1.22167
  }
];
