// Оригинальное название: КТС "Остафьево"
export const teploКТС_ОстафьевоData = [
  {
    "year": "2026",
    "reserve": 10.26638
  },
  {
    "year": "2027",
    "reserve": 10.26638
  },
  {
    "year": "2028",
    "reserve": 10.21635371126397
  },
  {
    "year": "2029",
    "reserve": 10.21635371126397
  },
  {
    "year": "2030",
    "reserve": 10.0187141755804
  },
  {
    "year": "2031",
    "reserve": 10.0187141755804
  },
  {
    "year": "2032",
    "reserve": 10.1254641755804
  },
  {
    "year": "2033",
    "reserve": 10.1254641755804
  },
  {
    "year": "2034",
    "reserve": 9.963884175580397
  },
  {
    "year": "2035",
    "reserve": 9.922812737411867
  }
];
