// Оригинальное название: Котельная Московская типография - филиал АО "Гознак"
export const teploКотельная_московская_типография_филиал_ао_гознакData = [
  {
    "year": "2026",
    "value": 5.97
  },
  {
    "year": "2027",
    "value": 5.97
  },
  {
    "year": "2028",
    "value": 5.97
  },
  {
    "year": "2029",
    "value": 5.97
  },
  {
    "year": "2030",
    "value": 5.97
  },
  {
    "year": "2031",
    "value": 5.97
  },
  {
    "year": "2032",
    "value": 5.97
  },
  {
    "year": "2033",
    "value": 5.97
  },
  {
    "year": "2034",
    "value": 5.97
  },
  {
    "year": "2035",
    "value": 5.97
  }
];
