// Оригинальное название: КТС "Солнечный городок"
export const teploКтс_солнечный_городокData = [
  {
    "year": "2026",
    "value": 3.3927
  },
  {
    "year": "2027",
    "value": 3.3927
  },
  {
    "year": "2028",
    "value": 3.3927
  },
  {
    "year": "2029",
    "value": 3.3927
  },
  {
    "year": "2030",
    "value": 3.3927
  },
  {
    "year": "2031",
    "value": 3.3927
  },
  {
    "year": "2032",
    "value": 3.45804
  },
  {
    "year": "2033",
    "value": 3.45804
  },
  {
    "year": "2034",
    "value": 3.45804
  },
  {
    "year": "2035",
    "value": 3.45804
  }
];
