// Оригинальное название: РТС "Терешково"
export const teploРтс_терешковоData = [
  {
    "year": "2026",
    "value": 120.1844985262803
  },
  {
    "year": "2027",
    "value": 102.3054550608727
  },
  {
    "year": "2028",
    "value": 95.6363142510877
  },
  {
    "year": "2029",
    "value": 92.2473129694798
  },
  {
    "year": "2030",
    "value": 89.23776493386501
  },
  {
    "year": "2031",
    "value": 77.99295371911006
  },
  {
    "year": "2032",
    "value": 77.99295371911006
  },
  {
    "year": "2033",
    "value": 79.43091469911008
  },
  {
    "year": "2034",
    "value": 65.42673661655891
  }
];
