// Оригинальное название: ГТЭС "Щербинка"
export const teploГтэс_щербинкаData = [
  {
    "year": "2026",
    "value": 66.67791073253655
  },
  {
    "year": "2027",
    "value": 91.21071484253655
  },
  {
    "year": "2028",
    "value": 91.21071484253655
  },
  {
    "year": "2029",
    "value": 91.21071484253655
  },
  {
    "year": "2030",
    "value": 90.3335613437644
  },
  {
    "year": "2031",
    "value": 90.3335613437644
  },
  {
    "year": "2032",
    "value": 22.8024813437644
  },
  {
    "year": "2033",
    "value": 22.8024813437644
  },
  {
    "year": "2034",
    "value": 20.3728713437644
  },
  {
    "year": "2035",
    "value": 19.44034873730094
  }
];
