// Оригинальное название: КТС-1 "Московский"
export const teploКтс_1_московскийData = [
  {
    "year": "2026",
    "value": 28.95299716
  },
  {
    "year": "2027",
    "value": 28.95299716
  },
  {
    "year": "2028",
    "value": 28.95299716
  },
  {
    "year": "2029",
    "value": 28.95299716
  },
  {
    "year": "2030",
    "value": 28.95299716
  },
  {
    "year": "2031",
    "value": 28.95299716
  },
  {
    "year": "2032",
    "value": 29.03831716
  },
  {
    "year": "2033",
    "value": 29.03831716
  },
  {
    "year": "2034",
    "value": 29.03831716
  },
  {
    "year": "2035",
    "value": 29.03831716
  }
];
