// Оригинальное название: Крышная котельная № 3 (п. Киевский, д. 23А)
export const teploКрышная_котельная__3_п_Киевский_д_23АData = [
  {
    "year": "2026",
    "reserve": 0.7276
  },
  {
    "year": "2027",
    "reserve": 0.7276
  },
  {
    "year": "2028",
    "reserve": 0.7276
  },
  {
    "year": "2029",
    "reserve": 0.7276
  },
  {
    "year": "2030",
    "reserve": 0.7276
  },
  {
    "year": "2031",
    "reserve": 0.7276
  },
  {
    "year": "2032",
    "reserve": 0.7276
  },
  {
    "year": "2033",
    "reserve": 0.7276
  },
  {
    "year": "2034",
    "reserve": 0.7276
  },
  {
    "year": "2035",
    "reserve": 0.7276
  }
];
