// Оригинальное название: Котельная № 10 в/ч 42697
export const teploКотельная__10_вч_42697Data = [
  {
    "year": "2026",
    "reserve": 0.5265524181771282
  },
  {
    "year": "2027",
    "reserve": 0.5265524181771282
  },
  {
    "year": "2028",
    "reserve": -1.354915370352536
  },
  {
    "year": "2029",
    "reserve": -1.354915370352536
  },
  {
    "year": "2030",
    "reserve": -79.71708386568443
  },
  {
    "year": "2031",
    "reserve": -79.71708386568443
  },
  {
    "year": "2032",
    "reserve": -89.08612397503954
  },
  {
    "year": "2033",
    "reserve": -153.3792770149965
  },
  {
    "year": "2034",
    "reserve": -153.3792770149965
  },
  {
    "year": "2035",
    "reserve": -153.5645472502468
  }
];
