// Оригинальное название: Котельная УНПБ "Теплый Стан"
export const teploКотельная_унпб_теплый_станData = [
  {
    "year": "2026",
    "value": 7.14681
  },
  {
    "year": "2027",
    "value": 7.14681
  },
  {
    "year": "2028",
    "value": 7.14681
  },
  {
    "year": "2029",
    "value": 7.14681
  },
  {
    "year": "2030",
    "value": 7.14681
  },
  {
    "year": "2031",
    "value": 7.14681
  },
  {
    "year": "2032",
    "value": 7.14681
  },
  {
    "year": "2033",
    "value": 7.14681
  },
  {
    "year": "2034",
    "value": 7.14681
  },
  {
    "year": "2035",
    "value": 7.14681
  }
];
