// Оригинальное название: Котельная № 139 "Жилой пос. № 3" (в/ч 61991)
export const teploКотельная__139_Жилой_пос__3_вч_61991Data = [
  {
    "year": "2026",
    "reserve": 2.7983
  },
  {
    "year": "2027",
    "reserve": 2.7983
  },
  {
    "year": "2028",
    "reserve": 2.7983
  },
  {
    "year": "2029",
    "reserve": 2.7983
  },
  {
    "year": "2030",
    "reserve": 2.7983
  },
  {
    "year": "2031",
    "reserve": 2.7983
  },
  {
    "year": "2032",
    "reserve": 2.7983
  },
  {
    "year": "2033",
    "reserve": 2.7983
  },
  {
    "year": "2034",
    "reserve": 2.7983
  },
  {
    "year": "2035",
    "reserve": 2.7983
  }
];
