// Оригинальное название: Котельная КДК "Большевик"
export const teploКотельная_кдк_большевикData = [
  {
    "year": "2026",
    "value": 3.803733955192605
  },
  {
    "year": "2027",
    "value": 3.803733955192605
  },
  {
    "year": "2028",
    "value": 3.803733955192605
  },
  {
    "year": "2029",
    "value": 3.803733955192605
  },
  {
    "year": "2030",
    "value": 3.803733955192605
  },
  {
    "year": "2031",
    "value": 3.803733955192605
  },
  {
    "year": "2032",
    "value": 3.803733175192606
  },
  {
    "year": "2033",
    "value": 3.803733175192606
  },
  {
    "year": "2034",
    "value": 3.803733175192606
  },
  {
    "year": "2035",
    "value": 3.803733175192606
  }
];
