// Оригинальное название: КТС "Фабрика им. 1 Мая"
export const teploКтс_фабрика_им_1_маяData = [
  {
    "year": "2026",
    "value": 3.71537
  },
  {
    "year": "2027",
    "value": 3.459029384012898
  },
  {
    "year": "2028",
    "value": 3.459029384012898
  },
  {
    "year": "2029",
    "value": 3.459029384012898
  },
  {
    "year": "2030",
    "value": 3.459029384012898
  },
  {
    "year": "2031",
    "value": 3.27335224127859
  },
  {
    "year": "2032",
    "value": 3.18638224127859
  },
  {
    "year": "2033",
    "value": 3.18638224127859
  },
  {
    "year": "2034",
    "value": 1.64409224127859
  },
  {
    "year": "2035",
    "value": 1.64409224127859
  }
];
