// Оригинальное название: КТС "Вороново"
export const teploКтс_вороновоData = [
  {
    "year": "2026",
    "value": 5.586215353826311
  },
  {
    "year": "2027",
    "value": 5.586215353826311
  },
  {
    "year": "2028",
    "value": 5.586215353826311
  },
  {
    "year": "2029",
    "value": 5.586215353826311
  },
  {
    "year": "2030",
    "value": 5.586215353826311
  },
  {
    "year": "2031",
    "value": 5.586215353826311
  },
  {
    "year": "2032",
    "value": 6.138005353826311
  },
  {
    "year": "2033",
    "value": 6.138005353826311
  },
  {
    "year": "2034",
    "value": 5.408115353826311
  },
  {
    "year": "2035",
    "value": 5.215117367697335
  }
];
