// Оригинальное название: Котельная ФГАУ "ОК" Архангельское"
export const teploКотельная_ФГАУ_ОК_АрхангельскоеData = [
  {
    "year": "2026",
    "reserve": 2.84064
  },
  {
    "year": "2027",
    "reserve": 2.84064
  },
  {
    "year": "2028",
    "reserve": 2.84064
  },
  {
    "year": "2029",
    "reserve": 2.84064
  },
  {
    "year": "2030",
    "reserve": 2.84064
  },
  {
    "year": "2031",
    "reserve": 2.84064
  },
  {
    "year": "2032",
    "reserve": 2.84064834
  },
  {
    "year": "2033",
    "reserve": 2.84064834
  },
  {
    "year": "2034",
    "reserve": 2.84064834
  },
  {
    "year": "2035",
    "reserve": 2.837434309547721
  }
];
