// Оригинальное название: АИТ № 31Б Соколово-Мещерская ул. 29
export const teploАит_31б_соколово_мещерская_ул_29Data = [
  {
    "year": "2026",
    "value": 0.91834
  },
  {
    "year": "2027",
    "value": 0.91834
  },
  {
    "year": "2028",
    "value": 0.91834
  },
  {
    "year": "2029",
    "value": 0.91834
  },
  {
    "year": "2030",
    "value": 0.91834
  },
  {
    "year": "2031",
    "value": 0.91834
  },
  {
    "year": "2032",
    "value": 0.91834
  },
  {
    "year": "2033",
    "value": 0.91834
  },
  {
    "year": "2034",
    "value": 0.91834
  },
  {
    "year": "2035",
    "value": 0.91834
  }
];
