// Оригинальное название: Котельная п. д/о Плесково
export const teploКотельная_п_до_ПлесковоData = [
  {
    "year": "2026",
    "reserve": 1.47161
  },
  {
    "year": "2027",
    "reserve": 1.47161
  },
  {
    "year": "2028",
    "reserve": 1.47161
  },
  {
    "year": "2029",
    "reserve": 1.47161
  },
  {
    "year": "2030",
    "reserve": 1.47161
  },
  {
    "year": "2031",
    "reserve": 1.47161
  },
  {
    "year": "2032",
    "reserve": 1.73442
  },
  {
    "year": "2033",
    "reserve": 1.73442
  },
  {
    "year": "2034",
    "reserve": 1.33478
  },
  {
    "year": "2035",
    "reserve": 1.272403544536544
  }
];
