// Оригинальное название: КТС "Прокшино"
export const teploКтс_прокшиноData = [
  {
    "year": "2026",
    "value": 52.31800051185726
  },
  {
    "year": "2027",
    "value": -1.413631682871028
  },
  {
    "year": "2028",
    "value": -14.41291571949441
  },
  {
    "year": "2029",
    "value": -18.4245995359037
  },
  {
    "year": "2030",
    "value": -115.2337898154867
  },
  {
    "year": "2031",
    "value": -115.2337898154867
  },
  {
    "year": "2032",
    "value": -124.1073357354867
  },
  {
    "year": "2033",
    "value": -124.1073357354867
  },
  {
    "year": "2034",
    "value": -145.5106989654867
  },
  {
    "year": "2035",
    "value": -185.2334505108082
  }
];
