// Оригинальное название: МК-233 Новослободская ул. 3 с.6
export const teploМК233_Новослободская_ул_3_с6Data = [
  {
    "year": "2026",
    "reserve": 0.42917
  },
  {
    "year": "2027",
    "reserve": 0.42917
  },
  {
    "year": "2028",
    "reserve": 0.42917
  },
  {
    "year": "2029",
    "reserve": 0.42917
  },
  {
    "year": "2030",
    "reserve": 0.42917
  },
  {
    "year": "2031",
    "reserve": 0.42917
  },
  {
    "year": "2032",
    "reserve": 0.42917
  },
  {
    "year": "2033",
    "reserve": 0.42917
  },
  {
    "year": "2034",
    "reserve": 0.42917
  },
  {
    "year": "2035",
    "reserve": 0.42917
  }
];
