// Оригинальное название: РТС "Отрадное"
export const teploРтс_отрадноеData = [
  {
    "year": "2026",
    "value": 196.1916360635065
  },
  {
    "year": "2027",
    "value": 189.822385675828
  },
  {
    "year": "2028",
    "value": 189.822385675828
  },
  {
    "year": "2029",
    "value": 187.8428539130421
  },
  {
    "year": "2030",
    "value": 187.8428539130421
  },
  {
    "year": "2031",
    "value": 186.1060380172898
  },
  {
    "year": "2032",
    "value": 189.4052641672897
  },
  {
    "year": "2033",
    "value": 189.4052641672897
  },
  {
    "year": "2034",
    "value": 105.9776944772898
  },
  {
    "year": "2035",
    "value": 73.56632644262253
  }
];
