// Оригинальное название: АИТ № 3АБ-2 Новокуркинское шоссе 25 к.2 с.1
export const teploАИТ__3АБ2_Новокуркинское_шоссе_25_к2_с1Data = [
  {
    "year": "2026",
    "reserve": 1.20986
  },
  {
    "year": "2027",
    "reserve": 1.20986
  },
  {
    "year": "2028",
    "reserve": 1.20986
  },
  {
    "year": "2029",
    "reserve": 1.20986
  },
  {
    "year": "2030",
    "reserve": 1.20986
  },
  {
    "year": "2031",
    "reserve": 1.20986
  },
  {
    "year": "2032",
    "reserve": 1.20986
  },
  {
    "year": "2033",
    "reserve": 1.20986
  },
  {
    "year": "2034",
    "reserve": 1.20986
  },
  {
    "year": "2035",
    "reserve": 1.20986
  }
];
