// Оригинальное название: МК "Спортбаза Щапово"
export const teploМк_спортбаза_щаповоData = [
  {
    "year": "2026",
    "value": 4.88227
  },
  {
    "year": "2027",
    "value": 4.88227
  },
  {
    "year": "2028",
    "value": 4.88227
  },
  {
    "year": "2029",
    "value": 4.88227
  },
  {
    "year": "2030",
    "value": 4.88227
  },
  {
    "year": "2031",
    "value": 4.88227
  },
  {
    "year": "2032",
    "value": 3.1614
  },
  {
    "year": "2033",
    "value": 3.1614
  },
  {
    "year": "2034",
    "value": 2.95565
  },
  {
    "year": "2035",
    "value": 2.892103830658642
  }
];
