// Оригинальное название: РТС "Жулебино"
export const teploРТС_ЖулебиноData = [
  {
    "year": "2026",
    "reserve": 151.2699113883259
  },
  {
    "year": "2027",
    "reserve": 150.512639904233
  },
  {
    "year": "2028",
    "reserve": 150.512639904233
  },
  {
    "year": "2029",
    "reserve": 150.512639904233
  },
  {
    "year": "2030",
    "reserve": 147.4821308132408
  },
  {
    "year": "2031",
    "reserve": 147.4821308132408
  },
  {
    "year": "2032",
    "reserve": 147.6451508132407
  },
  {
    "year": "2033",
    "reserve": 147.6451508132407
  },
  {
    "year": "2034",
    "reserve": 148.0067208132407
  },
  {
    "year": "2035",
    "reserve": 148.0067208132407
  }
];
