// Оригинальное название: Котельная "Люберецкие очистные сооружения"
export const teploКотельная_люберецкие_очистные_сооруженияData = [
  {
    "year": "2026",
    "value": 71.65392
  },
  {
    "year": "2027",
    "value": 71.65392
  },
  {
    "year": "2028",
    "value": 71.65392
  },
  {
    "year": "2029",
    "value": 71.65392
  },
  {
    "year": "2030",
    "value": 71.65392
  },
  {
    "year": "2031",
    "value": 71.65392
  },
  {
    "year": "2032",
    "value": 71.65392
  },
  {
    "year": "2033",
    "value": 71.65392
  },
  {
    "year": "2034",
    "value": 71.65392
  },
  {
    "year": "2035",
    "value": 71.65392
  }
];
