// Оригинальное название: РТС "Фрезер"
export const teploРТС_ФрезерData = [
  {
    "year": "2026",
    "reserve": 165.4291385035254
  },
  {
    "year": "2027",
    "reserve": 166.8035972911436
  },
  {
    "year": "2028",
    "reserve": 146.8874756748461
  },
  {
    "year": "2029",
    "reserve": 143.6012849887137
  },
  {
    "year": "2030",
    "reserve": 143.510187965264
  },
  {
    "year": "2031",
    "reserve": 142.3230036495288
  },
  {
    "year": "2032",
    "reserve": 160.6417583195288
  },
  {
    "year": "2033",
    "reserve": 160.6417583195288
  },
  {
    "year": "2034",
    "reserve": 155.5148317195288
  },
  {
    "year": "2035",
    "reserve": 135.0438600842176
  }
];
