// Оригинальное название: АИТ № 5А-2 Соловьиная Роща ул. 8 с.2
export const teploАит_5а_2_соловьиная_роща_ул_8_с_2Data = [
  {
    "year": "2026",
    "value": 0.67975
  },
  {
    "year": "2027",
    "value": 0.67975
  },
  {
    "year": "2028",
    "value": 0.67975
  },
  {
    "year": "2029",
    "value": 0.67975
  },
  {
    "year": "2030",
    "value": 0.67975
  },
  {
    "year": "2031",
    "value": 0.67975
  },
  {
    "year": "2032",
    "value": 0.67975
  },
  {
    "year": "2033",
    "value": 0.67975
  },
  {
    "year": "2034",
    "value": 0.67975
  },
  {
    "year": "2035",
    "value": 0.67975
  }
];
